[
	{
		"ID": 10001,
		"description": "普通の剣。いわゆるsword"
	},
	{
		"ID": 10002,
		"description": "普通の刀。なまくらではないはず。"
	},
	{
		"ID": 11001,
		"description": "突きに特化した傘状の剣。相手の剣を受けることはできるが攻撃のバリエーションは少ない。比較的軽いので女性でも扱いやすい。"
	},
	{
		"ID": 11002,
		"description": "長すぎず、重すぎず、扱いやすい剣。帯刀するのにちょうど良く、最初の剣として多くの剣士が使用。近距離戦の練習用としても重宝される。"
	},
	{
		"ID": 11003,
		"description": "船乗りに愛される使い勝手の良い湾曲刃の剣。鋭く研げば皮一枚だけ斬ることもできるほどの切れ味だが、先端が両刃になっているので突き攻撃も有効。"
	},
	{
		"ID": 11004,
		"description": "雷に打たれた聖樹から、柄が作られた剣。柄から聖樹の力が湧き、使用者にさらなる力を与える。刃にはとある王家に伝わる、特殊な鉄鉱石が使われているという。"
	},
	{
		"ID": 11005,
		"description": ""
	},
	{
		"ID": 12001,
		"description": "愛すべき者を護るための剣。この剣は刀匠の愛が込められた慈愛の剣。弱者を護ろうとする剣士に力を与えるという。"
	},
	{
		"ID": 12002,
		"description": "不死者を祓う聖水で鍛えられた剣。この剣には邪心を祓う効果もあり、斬られた生者も心を入れ替えるという言い伝えがある。"
	},
	{
		"ID": 12003,
		"description": "突きに特化した軽い剣。女性でも扱えるが、熟練の剣士であれば、鎧の隙間を突いて相手に致命傷を与えることができる。"
	},
	{
		"ID": 12004,
		"description": "美しい聖水が湧き出る沢で鍛え上げられた剣。細身であるが強度は高く、瞬時に相手を突き刺すのに適している。"
	},
	{
		"ID": 12005,
		"description": "ルナリオを鍛えるのには難儀した。すでに月を斬れるとの伝説の剣は存在していた。だからこそ、対抗心で作った。それが時が経ち、いまではかの地でこの剣も伝説となった。\n-ク・ヨーギの手記 剣編 第11章より抜粋-"
	},
	{
		"ID": 12006,
		"description": "先発隊として未知の土地へと切り込んだ者に捧げられる剣。柄の護拳部には証として「先駆者」という石言葉のある橙色の宝石がはめ込まれている。\n※Android版クローズドβテスト参加者報酬"
	},
	{
		"ID": 12007,
		"description": "遥か昔、聖なる夜に神より贈られたといわれる伝説の剣。中心部に咲く華は今なお生き続けており、力の解放に呼応するかの如く咲き誇る。"
	},
	{
		"ID": 12008,
		"description": "大きな刃と弧を描くように湾曲した形状が特徴の剣。演武などに使う剣とよく間違えられるが、鋭利な刃で致命傷を与えやすい剣である。振り回すだけでも大きな刃で敵を捕えるため、見た目よりも扱いやすい。"
	},
	{
		"ID": 12009,
		"description": ""
	},
	{
		"ID": 13001,
		"description": "王家に伝わる霊剣で、歴代の王の魂が刻まれている剣。その威力は歴代王の数百本の腕が乗り移ったように、城壁の大きな岩をも軽々と一刀両断する。"
	},
	{
		"ID": 13002,
		"description": "金剛石を含む超硬合金で作られた、強くしなやかな東洋刀。刀匠の呪いをも鍛造されており、精神の弱い者には扱えない妖刀とも呼ばれる。"
	},
	{
		"ID": 13003,
		"description": "恐ろしく軽い剣。その軽さゆえに、刃を受けても、斬られた事に気づくことはないという。田舎の村ではこの剣一本で牛一頭と交換できる"
	},
	{
		"ID": 13004,
		"description": "突きに特化した軽い剣。火の加護を受けており、鎧を焼き斬ることもできる。野営でのバーベキューにも役に立つ代物。"
	},
	{
		"ID": 13005,
		"description": "遠い世界のアイドルである６人の魂が宿った不思議なナイフ。時が来ると刃が６色に光り輝き、真実を求め幻を突き破る力を与えると伝えられている。\n※でんぱりーナイトCD購入特典"
	},
	{
		"ID": 13006,
		"description": "遠い世界のアイドルである６人の魂が宿った不思議なナイフ。真実を求め幻を突き破る力を与えると伝えられている。"
	},
	{
		"ID": 13007,
		"description": "遥か昔、聖なる夜に神より贈られたといわれる伝説の剣。柄に付いた鈴の音は、聞いた者の心に深く響き渡り、安らかな心地良さを与える。"
	},
	{
		"ID": 13008,
		"description": "遠い世界のアイドルである６人の魂が宿った不思議なナイフ。真実を求め幻を突き破る大いなる力を与えると伝えられている。"
	},
	{
		"ID": 13009,
		"description": "遠い世界のアイドルである６人の魂が宿った不思議なナイフ。真実を求め幻を突き破る大いなる力を与えると伝えられていて、壊れても消失しにくくなっている。"
	},
	{
		"ID": 13010,
		"description": "人民区の南部に拠点があると噂される暗殺部隊が使用していた武器。湾曲した刃が特徴で、角度によっては盾の向こうにも攻撃できる。軽く威力は少なめでも殺傷力が高いことで有名。"
	},
	{
		"ID": 13011,
		"description": "突きに特化した傘状の剣。相手の剣を受けることはできるが攻撃のバリエーションは少ない。比較的軽いので女性でも扱いやすい。職人の業が込められ命中が高く、必殺が出やすくなっている。"
	},
	{
		"ID": 13012,
		"description": "六英雄の一人ヴァルガスが使用した大剣。アグニ帝国の鍛冶師が、特殊な鉱石を火山の熱を利用して鍛え上げたと伝えられている。その刀身は非常に重く、炎をまとっており、持つ者を高揚させる効果がある。"
	},
	{
		"ID": 13013,
		"description": "六英雄の一人が使ったとされる長剣。一見儀礼用とも思える美しい細工が施された細身の刀身で、とても軽い。しかし、その軽さのおかげで素早く攻撃が可能になるという利点のほうが多い。"
	},
	{
		"ID": 13014,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属にさらに剣の精を合成すると、赤く光り輝きするどい刃に鍛刀できるようになった。剣の精の力により、技のキレが少し上がる。また他の色もすべて集めると、違う武器に変化するとも言われている。"
	},
	{
		"ID": 13015,
		"description": "この刀には、多量の神経毒が染み込まれている。神経毒には対象の身体を麻痺させる効果があり、斬られた者は一時動くことができなくなる。麻痺を治す薬なしに、この刀を持つ者と対峙してはならない。"
	},
	{
		"ID": 14001,
		"description": "魔女を殺すために作られた剣。威力はそれほど高くはないが、斬ると同時に発せられる呪いで相手を殺すと言われている魔剣。"
	},
	{
		"ID": 14002,
		"description": "炎のように赤い『焔鋼』と呼ばれる素材でできた刀。切りつけられた相手の傷口は、かなりの高温で炙られたように焼けただれる。"
	},
	{
		"ID": 14003,
		"description": "水に映った月を斬ることができるといわれる雄大なる剣。この剣の刃を生み出す技術は、北部にある秘境の村にしか伝わっていない。"
	},
	{
		"ID": 14004,
		"description": "高熱を発して敵を焼き斬ることができる剣。威力はかなり高いのだが、柄の部分まで熱くなるので厚手の軍手などで防御が必要。"
	},
	{
		"ID": 14005,
		"description": "【】"
	},
	{
		"ID": 14006,
		"description": "殺人鬼の刀匠が鍛え上げた剣。ウワサでは人の血を使って刀身を冷やしたとされる。この剣の刃鳴りは、人の悲鳴の様に聞こえるという。"
	},
	{
		"ID": 14007,
		"description": "静かに音もなく、目にも止まらぬ速さで相手を斬りつける刀。燕の如く舞う切っ先は特殊な軽い水晶でできており、肉眼で捉えるのは不可能である。その静かさと速さで飛行するものを捕えやすいと言われている。"
	},
	{
		"ID": 14008,
		"description": "魔力で相手の鎧を破壊させる力を持つ剣。長らく王家の地下宝物庫に封印されていたが、盗賊に盗み出されたことで世に出ることとなった。"
	},
	{
		"ID": 14009,
		"description": "ひと振りで空気の層を切り裂くことができると伝わる大剣。見た目よりも軽くできており、新米の女剣士でも扱える。"
	},
	{
		"ID": 14010,
		"description": "遥か昔、聖なる夜に神より贈られたといわれる伝説の剣。美しき大輪の華を咲かせたその姿は神の力を宿しており、大いなる奇跡を起こす。"
	},
	{
		"ID": 14011,
		"description": "六英雄の一人が使ったとされる長剣。一見儀礼用とも思える美しい細工が施された細身の刀身で、とても軽い。族長の証とされるこの剣をめぐり、かつて多くの戦いが繰り広げられてきたという。多くの血を浴びた剣は、何も語らず冷たく輝きを放つだけである。"
	},
	{
		"ID": 14012,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属でつくられたすべての武器を合成することで七色のまばゆい光を発する剣。暗闇でも光り輝く美しい剣は武器の精の力により合成した武器が持つ６種の能力が少しずつアップすると言われている。"
	},
	{
		"ID": 14013,
		"description": "眉目秀麗な豊穣神の力を宿したとされる長剣。美しい装飾は、扱う者の心すら虜にしてしまうほど。刀身は非常に軽く、対峙した相手の急所を確実に仕留められるほどの命中率を誇る。"
	},
	{
		"ID": 14014,
		"description": "誇り高き神竜の魂を受け継いだとされる伝説の魔者が持つ大剣。世界創生時からあるとされ、世界の危機には大地を支えたこともあると言われている。神竜の意志により、愚者は剣に触れることすらできない。"
	},
	{
		"ID": 14015,
		"description": "魔法少女時の美樹さやかが使用する剣。片刃のサーベルで僅かに湾曲している。剣には安全装置とトリガーが、グリップにはナックルガードがついている。戦いで剣の刀身を失っても、グリップ内のマガジンを交換することで再装填することができる。"
	},
	{
		"ID": 14016,
		"description": "少女の願い事をひとつだけ叶えてくれる魔法の使者を模した剣。愛くるしい顔が柄についている。この剣を装備すると、謎の声が聞こえてきて、怪しげな契約を持ちかけられると言われている。魔法少女との確執における戦いで、剣の刃には無数の穴が空いている。"
	},
	{
		"ID": 14017,
		"description": "本間芽衣子（通称：めんま）が使用する剣。選ばれし勇者のみが使用できる剣であると、めんまは言っている。剣には色鮮やかな装飾が施されており、見るものを魅了する。仲間のことを強く思うことで剣に花が咲き、切れ味と強度が増すという伝説がある。"
	},
	{
		"ID": 14018,
		"description": "王国に仕える騎士ルキナが使ったとされる蒼剣。大海の加護により、強力な魔力を帯びている。蒼き輝きを放つ刀身から繰り出される一撃は、海を割るほどと言われている。セレナが持つレクシーダと違い、重量はあるが、その分だけ強力な一撃を放つことができる。"
	},
	{
		"ID": 14019,
		"description": "【】"
	},
	{
		"ID": 15002,
		"description": "悪魔の力を宿した魔剣。それほど強く有名な悪魔が憑いた剣ではないが、刃を浴びせた相手を軽いウツ状態にすることができる。"
	},
	{
		"ID": 15003,
		"description": "とにかく重さに特化した剣。一撃で小屋を粉砕できるほどの威力があるが、この剣を速く振ることは巨人ほどの腕力がないとできないのが難点。"
	},
	{
		"ID": 15004,
		"description": "龍の魂が宿った剣。ひと振りするとドラゴンの咆哮が轟き、相手を確実にひるませることができる。武器コレクターに人気が高い。"
	},
	{
		"ID": 15005,
		"description": "あらゆる魔を祓うといわれる剣。魔を祓うと言われているが、使う者の力によって、その効果は大きく変わる。使う者の精神力が高ければ、さらに力を貸し、剣の力を信じる者には幸運が訪れるとされる。"
	},
	{
		"ID": 15006,
		"description": "戦国の世に生きた闘将の呪いが込められた邪刀。斬られた相手は正気を失い、人とは思えない雄叫びをあげると言い伝えられている。が、呪いの効果は定かではない。"
	},
	{
		"ID": 15007,
		"description": "霊山の山奥で掘られた霊水晶より打ち出された刀。\n邪心を持った者が振るうと剣が重く、心が清い者が振るうと剣は軽く感じ、かなり威力が増す。"
	},
	{
		"ID": 15008,
		"description": "眉目秀麗な豊穣神の力を宿したとされる長剣。美しい装飾は扱う者の心すら虜にしてしまうほど。刀身は非常に軽く、妖精の加護を受けており、刃こぼれやキズは瞬時に修復すると言う。その神々しい聖剣を前にすれば、いかなる強者でも戦うことをためらう。"
	},
	{
		"ID": 15009,
		"description": "誇り高き神竜の魂を受け継いだとされる伝説の魔者が持つ大剣。世界創生時からあるとされ、世界の危機には大地を支えたこともあると言われている。世界を守るために剣を取った者には、神竜の魂が力を与える。\n"
	},
	{
		"ID": 15010,
		"description": "魔法少女時の美樹さやかが使用する剣。片刃のサーベルで僅かに湾曲している。剣には安全装置とトリガーが、グリップには手を守るためのナックルガードがついている。魔女との戦闘では高い威力を発揮し、その切れ味は衰え知らずと言われている。"
	},
	{
		"ID": 15011,
		"description": "少女の願い事をひとつだけ叶えてくれる魔法の使者を模した剣。愛くるしい顔が柄についている。剣を装備した者が窮地に陥ると、どこからか魔法少女の契約を持ちかける、魔法の使者の声が聞こえてくるという。刃こぼれひとつなく、剣としての実用性は高い。"
	},
	{
		"ID": 15012,
		"description": "本間芽衣子（通称：めんま）が使用する剣。選ばれし勇者のみが使用できる剣であると、めんまは言っている。めんまの願いと仲間を信じる純粋な心に剣が呼応しており、隠されていた真なる力を発揮している。剣の柄には、満開の花の装飾が施されている。"
	},
	{
		"ID": 15013,
		"description": "ユグドラシルの大樹からインスピレーションを受けた音楽好きの職人が作成した剣。ユグドラシルから次々と溢れだすマナのリズムを刃に込め、持つ者はそのリズムに乗った素早さと、木々のような強風にも負けないしなやかな回避力が手に入ると言われている。"
	},
	{
		"ID": 15014,
		"description": "王国に仕える騎士ルキナが使ったとされる蒼剣。大海の加護により、強力な魔力を帯びている。蒼き輝きを放つ刀身から繰り出される一撃は、海を割るほどと言われている。海樹を統べる一族に伝わる魔剣で、刀身からはすべてを凍てつかせる冷気が放たれている。"
	},
	{
		"ID": 15015,
		"description": "【】"
	},
	{
		"ID": 15016,
		"description": "【】"
	},
	{
		"ID": 16001,
		"description": "ユグド大陸では産出されないはずの“幻の鉱物”を鍛造し、作り上げられた剣。ゆえに使い手を選び、限られたキラープリンセスにしか扱うことができない。装備出来た場合、先制攻撃時に“幻の鉱物”の秘めた力が発動することがあると言われている。"
	},
	{
		"ID": 19999,
		"description": "6データ"
	},
	{
		"ID": 20001,
		"description": "普通の斧。ダイナミックに薪を割る。"
	},
	{
		"ID": 20002,
		"description": "普通の槌。金属製に見えても槌。"
	},
	{
		"ID": 21001,
		"description": "武器というよりは工具に近い代物。しかも木で出来ているため、攻撃力はあまり望めない。釘を壁に打ち付けることに関してはとても能力が高い。"
	},
	{
		"ID": 21002,
		"description": "斧の中でも比較的使いやすく、最も多くの軍隊で採用されている斧。一振りで馬を殺せるので騎馬戦でも重宝されている。"
	},
	{
		"ID": 21003,
		"description": "福を呼ぶと言われる槌。縁起物として親しまれているもので、攻撃力はほとんど無いに等しい。しかし、熟年の職人による金細工の入っているため高価で売買される。"
	},
	{
		"ID": 21004,
		"description": ""
	},
	{
		"ID": 21005,
		"description": ""
	},
	{
		"ID": 22001,
		"description": "一撃で地面に大穴をあけるほどの威力を持つ大斧。鋼鉄製であり、腕力の優れた戦士のみが振るうことができる重量級の斧。"
	},
	{
		"ID": 22002,
		"description": "どんなものも打ち砕くと職人から絶賛されているハンマー。重く扱いにくい武器だが一撃の威力は高く、戦場でも活躍している。"
	},
	{
		"ID": 22003,
		"description": "機械制御で重さや切れ味を変える戦斧。亡くなった伝説の匠による精密な機構により、さまざまな仕込みがされていると伝えられるが、その使い方はまだ誰も発見していない。"
	},
	{
		"ID": 22004,
		"description": "暴れ狂う竜をも一撃で仕留めると言われる斧。戦場では振るう者が巨竜のような力を発揮し、一騎当千の活躍を見せるという。"
	},
	{
		"ID": 22005,
		"description": "投げて相手を撃つタイプの斧。意外に命中率は高く、極めれば接近戦だけでなく中距離戦でも十分に活躍する斧。"
	},
	{
		"ID": 23001,
		"description": "風のようだとも言われるほどの軽量の斧。軽さに反して威力は思いのほか強く、小柄の戦士でも扱えると人気が高い。"
	},
	{
		"ID": 23002,
		"description": "戦場では軍隊長クラスが振るうハンマー。程よい重さで、さまざまな攻撃が可能。相手の馬の頭を的確に打ち抜くのに適している。"
	},
	{
		"ID": 23003,
		"description": "相手の攻撃を防ぐこともできるハンマー。攻撃をしかけた武器をこれで受けることで破壊し、反撃で相手の鎧をも貫く。この恐ろしき鋼鉄の針は戦場でかなりの威嚇になる。"
	},
	{
		"ID": 23004,
		"description": "振り回すたび刃が風により研ぎ澄まされ威力の増す斧。そんなものを鍛冶屋が作ったら、商売あがったりだと思ったんだ。けど、手入れができぬ長期遠征に持って来いだと大売れさ。\n-ク・ヨーギの手記 斧編 第10章より抜粋-"
	},
	{
		"ID": 23005,
		"description": ""
	},
	{
		"ID": 23006,
		"description": "武器というよりは工具に近い代物。しかも木で出来ているため、攻撃力はあまり望めない。釘を壁に打ち付けることに関してはとても能力が高い。職人の業が込められ命中が高く、必殺が出やすくなっている。"
	},
	{
		"ID": 23007,
		"description": "伝説の司祭が愛の儀式に使ったとされる武器のひとつ。お互いの心のわだかまりを壊す儀式に使われたと伝えられている。儀式の際には女性が持っていたため非常に軽く作られ、扱いやすくなっている。"
	},
	{
		"ID": 23008,
		"description": "伝説の司祭が愛の儀式に使ったとされる武器のひとつ。お互いの心のわだかまりを壊す儀式に使われたと伝えられている。儀式の際うっかり手が滑り投げてしまったことから、投げ斧として使われることが多い。"
	},
	{
		"ID": 23009,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属にさらに斧の精を合成すると、緑に光り輝きするどい刃に鍛刀できるようになった。斧の精の力により、守備が少し上がる。また他の色もすべて集めると、違う武器に変化するとも言われている。"
	},
	{
		"ID": 23010,
		"description": "甲子園で数々の伝説を残した金属バット。ストライクゾーンにきたボールなら、高確率でホームランにしてしまう。通称：ホームランバット。ボールを遠くまで飛ばすことを追求した結果、バットの素材が超合金仕様になった。持ちやすいのが特徴。"
	},
	{
		"ID": 24001,
		"description": "切れ味鋭い切っ先には『覇王鋼』と呼ばれる強固な合金が使われており、重く鋭い一撃は城壁をも一撃でぶち抜くほど。腕に自信のある戦士に人気。"
	},
	{
		"ID": 24002,
		"description": "ダイヤモンド製の鋭い刃を持つ戦斧。優れた硬度と重量を持ち、一撃で地面に亀裂を走らせるほどの威力を持つという。"
	},
	{
		"ID": 24003,
		"description": "鉄竜の翼を斧に加工した武器。強度はダイヤモンド以上に硬いが、とても軽いのが特徴。扱いやすさと軽さのバランスから、女戦士に人気が高い。"
	},
	{
		"ID": 24004,
		"description": "海底火山を一刀両断にしたという伝説を持つ斧。海の神が使ったとも言われ、その威力はまさに神話並。槍のように回すと海に渦を作ることもできるとの伝説が残る。"
	},
	{
		"ID": 24005,
		"description": "元は獣を倒す為に開発された戦斧。接近戦でも確実に急所を捉えられるような作りになっており、斧の中でも比較的軽量に作られている。"
	},
	{
		"ID": 24006,
		"description": "一振りするだけで風を巻いて衝撃波を生みだしながら飛ぶ斧。風の聖霊の加護を受けており、選ばれた者しか振るうことができない。"
	},
	{
		"ID": 24007,
		"description": "普段人の立ち寄れぬ「海」で採取できる鉱石を使用した斧。見た目より軽く、煌びやかでありながら、海神の加護により攻撃力が高いので、女性戦士に好まれている。しかし貴重な石を使っているため、なかなか手に入りづらい。"
	},
	{
		"ID": 24008,
		"description": "狂戦士の血を吸った鉱物で作られた大斧で、必殺能力が高いが命中率が低い、というまさに狂戦士がごとく振り回される斧。しかし、扱いにくいのにもかかわらず、意外と熟練の斧使いには人気がある。"
	},
	{
		"ID": 24009,
		"description": "かつて、異国の武将が愛用していたと伝えられている棍棒。狼の牙になぞらえて作られた突起が、全面に配置されており、相手の武器を受け止めやすくなっている。相手の攻撃を避けて反撃しやすい武器として、現在の戦士達にも人気が高い。"
	},
	{
		"ID": 24010,
		"description": "ダイヤで作られた刃に負けないように柄をかなり強化した重厚な戦鎚。重く特殊な形状のため取り回しが悪いが、当たりさえすれと威力が凄まじいことで有名。熟練戦士達の一部で人気が高い戦鎚。"
	},
	{
		"ID": 24011,
		"description": "甲子園で数々の伝説を残した金属バット。ストライクゾーンにきたボールなら、高確率でホームランにしてしまう。通称：ホームランバット。どんなに硬いボールでも一切凹まない強度を持つ。歴代の甲子園優勝校や、歴史に名を刻むスラッガーも使用していたと言われている。"
	},
	{
		"ID": 24013,
		"description": "安城鳴子（通称：あなる）が使用する斧。あなるの身長と同等の長さがある。鋭い刃は肉を裂き、骨を砕くほどの破壊力を秘めている。しかし、戦闘がないときは薪割りに使用されている。また、彼女の意向から斧にはピンク色の塗装が施されている。"
	},
	{
		"ID": 24014,
		"description": "焔蓮の燼斧神が使いし蓮斧。灼熱の炎をまとったこの蓮斧は、人々に災いをもたらす十翼の破壊者との戦いに使用された。グランガイアのラ・ヴェーダ共和国に住む名のある鍛冶師により造られたこの斧は、ミセルの父親が購入し装飾品として家に飾っていたという。"
	},
	{
		"ID": 25001,
		"description": "陸の獣王である巨大なサイ『ベルルク』の角を加工して斧にした武器。ベルルクの突撃力のように、一撃で岩山を砕く威力を持つ。"
	},
	{
		"ID": 25002,
		"description": "古に生きた凶龍の牙を武器とした大型棍。ひと振りすれば10騎の騎馬を殲滅すると言われ、各国の軍師が欲しがる武器の一つ。"
	},
	{
		"ID": 25003,
		"description": "古代書に記された伝説の古代竜『トリケラトプス』の形状をイメージした斧。\nその威力も巨大竜ほどの突破力があり、先陣を切るソードアーマーなどに人気がある。"
	},
	{
		"ID": 25004,
		"description": "一陣の突風を巻き起こすといわれる斧。斧としては軽量で扱いやすく、並の戦士でもこの武器さえあれば飛躍的に強くなれる。"
	},
	{
		"ID": 25005,
		"description": "安城鳴子（通称：あなる）が使用する斧。あなるの身長と同等の長さがある。鋭い刃は肉を裂き、骨を砕くほどの破壊力を秘めている。あなるに合わせて、軽量化と刃の切れ味を増す加工を施してある一方で、花をイメージした装飾を加え派手さがアップしている。\n"
	},
	{
		"ID": 25006,
		"description": "焔蓮の燼斧神が使いし蓮斧。特殊な金属によって作られおり、非力な者でも持てるように軽量化が施されている。使用者曰く、斧を持つ者の気持ちを奮い立たせる力を持っているという。十翼の破壊者との戦いの中では、仲間たちにもその効果は及んだとされる。"
	},
	{
		"ID": 25007,
		"description": "ユグド大陸で取れた希少で、非常に固い金属で造られた斧。丸太を一振りで両断にするほどの切れ味と刃こぼれひとつない頑丈さを誇る。この斧による一撃を受ければ、ひとたまりもないダメージを受けるだろう。かつて巨大な熊と対峙した時に使用され、この斧の一振りで一命を取り留めたという伝説が残っている。"
	},
	{
		"ID": 25008,
		"description": "未定"
	},
	{
		"ID": 25009,
		"description": "未定"
	},
	{
		"ID": 26001,
		"description": "ユグド大陸では産出されないはずの“幻の鉱物”を鍛造し、作り上げられた斧。ゆえに使い手を選び、限られたキラープリンセスにしか扱うことができない。装備出来た場合には“幻の鉱物”の秘めた力が発動し、装備者の体力を上げる効果があると言われている。"
	},
	{
		"ID": 30001,
		"description": "普通の槍。使いにくくはない。"
	},
	{
		"ID": 30002,
		"description": "普通の矛。盾を突いても矛盾は起きない。"
	},
	{
		"ID": 31001,
		"description": "裏山にある竹林の竹から作られた槍。先端を斜めに切っただけの簡素な武器。ダメージを与えることは無論出来ないに等しいが、なぜかそこそこ人気がある。"
	},
	{
		"ID": 31002,
		"description": "中距離での戦闘に向いている槍。特筆すべき点はないが、際だった欠点もない。可もなく不可もなくといった武器。"
	},
	{
		"ID": 31003,
		"description": "かつてこの地を闊歩していた巨大獣の骨を加工して作られた槍。刃をつけるために一部加工はしているが、複雑な文様に見える部分などは元々の骨がそうなっている。硬度の高いこの槍は見た目よりもずっと軽い。"
	},
	{
		"ID": 31004,
		"description": "冥花繁殖帯アネモネの調査中に発掘された槍。当時の鍛刀技術がまだ甘く、武器として使用するには経年劣化が激しく、かなり脆いうえに重い。しかし、とある武器の統合素材になるらしい。"
	},
	{
		"ID": 31005,
		"description": ""
	},
	{
		"ID": 32001,
		"description": "軍隊の隊長クラスが持つ槍。近距離、中距離どちらの戦闘にも適している。使いやすい武器であるが、そこそこの腕力は必要。"
	},
	{
		"ID": 32002,
		"description": "僧侶や聖職者たちが好んで使う槍。聖水によって清められており、攻撃を加えることで敵の憎しみを浄化するともいわれている。"
	},
	{
		"ID": 32003,
		"description": "突撃攻撃に有効な槍で、その昔人類が初めて竜に一撃を与えた槍をモデルにしている。威力は少ないが、命中率が高いのが特徴。"
	},
	{
		"ID": 33001,
		"description": "軽くて丈夫な槍。よくしなる槍なので、その威力は持ち主の技量により大きく変わる。騎士長クラスの人間がよく使う武器。"
	},
	{
		"ID": 33002,
		"description": "軽量でとにかく速い突きを繰り出せる槍。速さは一級品だが一撃の威力はあまり期待できず、敵に致命傷を与えるのはかなり難しい。"
	},
	{
		"ID": 33003,
		"description": "投げて相手の盾を狙うために作られた投げ槍。攻撃力が高く、名手が投げれば一投で相手に致命傷を与えることも可能。"
	},
	{
		"ID": 33004,
		"description": "名前の由来はその形からではあるが、小悪魔のように稀に大きな威力を発揮することでもこの名前で呼ばれている槍。軽く使い勝手が良いので、初心者にも人気が高い。またハロウィンの時期に持つ者が多い。"
	},
	{
		"ID": 33005,
		"description": "裏山にある竹林の竹から作られた槍。先端を斜めに切っただけの簡素な武器。ダメージを与えることは無論出来ないに等しいが、なぜか人気がある。職人の業が込められ命中が高く、必殺が出やすくなっている。"
	},
	{
		"ID": 33006,
		"description": "護神十二聖に伝わる魔槍。使用者の魔力を高める効果があると言われている。鍛冶師が、闇の中で煌めく石を見つけ、それを使って作られたと言われる。夜空の星ともいえようなその美しさは人の目を惹きつける。"
	},
	{
		"ID": 33007,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属にさらに槍の精を合成すると、青く光り輝きするどい刃に鍛刀できるようになった。槍の精の力により、攻撃する力が少し上がる。また他の色もすべて集めると、違う武器に変化するとも言われている。"
	},
	{
		"ID": 34001,
		"description": "穂先にダイヤモンドを使った戦槍。戦場でも絶大な力を発揮し、普通の盾であれば、一瞬で貫く威力を持つ武器。"
	},
	{
		"ID": 34002,
		"description": "水神祭の時に祀られる聖なる槍。水の加護を受けており、手練れの者が使えば切っ先から衝撃波が発生することもある。"
	},
	{
		"ID": 34003,
		"description": "冥界の使者が人間界に落としていったといわれる呪われた槍。威力が高いうえ攻撃で弱った相手に、さらに強力な呪いをかけると伝えられている。"
	},
	{
		"ID": 34004,
		"description": "氷を司る聖霊の加護を受けた槍。古文書によるとひと振りで視界のすべてをブリザードで覆い、全ての生物を凍らせ、時間を止めたことがあると書かれている。"
	},
	{
		"ID": 34005,
		"description": "竜の爪イメージした大槍。攻撃力は高く、竜に対してもかなり威力を発揮する。命中率が高いため、多くの槍手が愛用している。"
	},
	{
		"ID": 34006,
		"description": "軽くて貫通力の強い投げ槍。命中率はやや低いが、当たれば獰猛な野生の獣も一撃で葬り去ることができる。"
	},
	{
		"ID": 34007,
		"description": "女神の声を聞いた職人が作成した槍。刃先が二叉であることで命中が上がり、また音叉のように衝撃を広げることで威力が増す。中心の女神像の加護により回避力が高まると言われている。\n※ファントム オブ キル SPECIAL DRAMA CD 購入特典"
	},
	{
		"ID": 34008,
		"description": "【】"
	},
	{
		"ID": 34009,
		"description": "先端に一枚、手を広げたように両端にも刃をつけた十字槍。とある国で作られたこの槍は、基本は戦闘で使われたが、神事の際には巫女舞にも使われた。祈りを捧げると、命中力が上がると伝えられている。"
	},
	{
		"ID": 34010,
		"description": "海神を思わせる三叉形状をしている槍。一見美術品のように見えるが、その細工はいかに相手に致命傷を与えるか計算された上でのデザインになっている。命中率が高く、先陣を切るタイプの戦士に人気が高い。"
	},
	{
		"ID": 34011,
		"description": "護神十二聖に伝わる魔槍。使用者の魔力を高める効果があると言われている。鍛冶師が闇の中で煌めく石を見つけ、それを使って作られたと伝えられている。武器に秘められた闇魔術の力は、どんな標的も逃さず、追い詰める。"
	},
	{
		"ID": 34012,
		"description": "職人の晴れの舞台である工作技能年次大会によって優秀賞を射止めた、細工のすばらしい重量級の槍。らせん状の刃によって丈夫な鎧もいとも簡単に貫くことができる。細工が難しく、大量生産できないため、なかなか手に入れにくい。"
	},
	{
		"ID": 34013,
		"description": "幻獣界に住むという、とある悪魔を崇拝した鍛冶師がその悪魔に捧げようと作った槍。槍に魔石をはめ込むことで、威力アップを図っている。"
	},
	{
		"ID": 34014,
		"description": "魔法少女時の佐倉杏子が使用する槍。熟練した者がこの槍を使うと、凶悪な魔女も一撃で粉砕するほどの威力を誇る。魔法少女による魔法で、槍自体が頑丈に強化され、剣による斬撃でも簡単に折れることはなく、腐食による劣化も少ない。"
	},
	{
		"ID": 34015,
		"description": "鶴見知利子（通称：つるこ）が使用する槍。強固な岩でも穴をあける貫通力をもっている。槍自体の軽量化も施されており、非力なつるこでも楽々と振り回している。さらに、正しい道へ仲間を導く者が使用するとさらに貫通力が上がると言われている。"
	},
	{
		"ID": 35001,
		"description": "炎を纏う竜の牙から作られたという槍。ひと振りすればあたりは一面火の海になり、全てを焼き尽くす。味方にも被害を与える可能性が高いので注意が必要。"
	},
	{
		"ID": 35002,
		"description": "龍の棲む山のマグマによって鍛えられた槍。地面を一突きすればマグマが吹き出し、あたり一面を焼け野原にしてしまう。"
	},
	{
		"ID": 35003,
		"description": "遠くの国から頼まれた槍で、覇王となる者にふさわしい槍との依頼だった。実際に覇王になったかどうかまでは知らぬが。そんじょそこらの槍兵には扱えない代物に仕上げた。\n-ク・ヨーギの手記 槍編 第12章より抜粋-"
	},
	{
		"ID": 35004,
		"description": "とある匠により造られた精密な機工を持つ槍。その構造の詳細は明らかにされておらず、資料も残っていない。判明しているのは、内部機関が緻密に設計されており、見た目よりも威力が高いことだけである。市場に出回ることが少ないため、この槍を手に出来る時点で、運がいいとも言われている。"
	},
	{
		"ID": 35005,
		"description": "幻獣界に住むという、とある悪魔を崇拝した鍛冶師がその悪魔に捧げようと作った槍。槍に魔石をはめ込むことで、威力アップを図っている。笑う悪魔のデザインは、鍛冶師が崇拝している悪魔がモチーフになっている。"
	},
	{
		"ID": 35006,
		"description": "魔法少女時の佐倉杏子が使用する槍。熟練した者がこの槍を使うと、凶悪な魔女も一撃で粉砕するほどの威力を誇る。選ばれし魔法少女がこの槍を使用すると、魔法によって伸縮や湾曲、分割が自在な多節棍になると言われている。"
	},
	{
		"ID": 35007,
		"description": "鶴見知利子（通称：つるこ）が使用する槍。強固な岩でも穴をあける貫通力をもっている。槍には、使用者であるつるこをイメージした花の装飾が多く施されている。仲間を守る強き思いを持つ者に、真の力をさずけ勝利をもたらすであろうと語り継がれている。"
	},
	{
		"ID": 35008,
		"description": "黒奏官がキラープリンセスの粛清に使うとされている槍。黒く禍々しい姿をしており、持ち手の部分にまで棘が生えている。対キラープリンセス武器として、魔石の効果で攻撃力がかなり上昇する。だが、棘から出る毒によって使用者はダメージもかなり受ける。"
	},
	{
		"ID": 35009,
		"description": "ラノベ武具"
	},
	{
		"ID": 36001,
		"description": "未定"
	},
	{
		"ID": 40001,
		"description": "普通の弓。矢を射る。"
	},
	{
		"ID": 41001,
		"description": "石を相手に打ち出す武器。そこらへんの木の棒で作られたもので威力は当然高くないが、子どもでも扱えるほどのお手軽な武器。"
	},
	{
		"ID": 41002,
		"description": "使いやすく命中しやすい弓。しかし、狩り用に使われることが多いため、盾や鎧への貫通力は低め。お祝いの贈答用に送られることも多い。"
	},
	{
		"ID": 41003,
		"description": ""
	},
	{
		"ID": 42001,
		"description": "鋼鉄製のしなりがかなり強い弓。速い矢を放つことができるが、コントロールが安定しないのが難点。音が大きく隠密活動には不向き。"
	},
	{
		"ID": 42002,
		"description": "獣を撃つのに適した弓。手軽に撃てるが細かい精度には欠ける。大きな獣を狩るときには非常に適しているが、戦場にはあまり適してない。"
	},
	{
		"ID": 43001,
		"description": "しなやかで非常に強い弓矢。速く強い矢を放てる上にコントロールもまずまず。戦場の初心者でも功を上げやすい武器。"
	},
	{
		"ID": 43002,
		"description": "直線的に矢を打ち出すのに特化した弓。新素材『エル鋼』を使うことで、しなやかさと強さを共存させたバランスのよい武器。"
	},
	{
		"ID": 43003,
		"description": "隼よりも早い矢を射れる弓をくれと頼まれたものだ。矢の形状を変えることで急旋回、急降下などの動きを付けることも可能にした。なかなか難儀ではあったがやりがいはあった。\n-ク・ヨーギの手記 弓編 第14章より抜粋-"
	},
	{
		"ID": 43004,
		"description": "月の引力を矢に乗せることができる弓。\n満月の日であれば、大海を割るほどの威力で矢を放つことができる。"
	},
	{
		"ID": 43005,
		"description": "その美しさから「妖精石」とも呼ばれる魔力を多く秘めた虹色の輝石を使って作られた弓。金属と石で出来ており、その特殊な反射光が目くらましになり、攻撃を避けやすい。また、繊細で可愛らしいデザインのために女性に大人気。"
	},
	{
		"ID": 43006,
		"description": "やや重めの上級者向けの弓。弦を張る部分にヘキサグラムが装飾されており、その力によって落ち着いて照準を合わせることができるらしい。姫反りと言われる部位で光る装飾がしっかり手を保護してくれる。"
	},
	{
		"ID": 43007,
		"description": "石を相手に打ち出す武器。威力は当然高くないが、子どもでも扱えるほどのお手軽な武器。職人の業が込められ命中が高く、必殺が出やすくなっている。"
	},
	{
		"ID": 43008,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属にさらに弓の精を合成すると、黄色く光り輝き強固に鍛造できるようになった。弓の精の力により、動く速度が少し上がる。また他の色もすべて集めると、違う武器に変化するとも言われている。"
	},
	{
		"ID": 43009,
		"description": "この強毒に侵された弓で放った矢は、戦士としての力が弱い者に対して毒を与え、しばらくの間かなりの苦痛を与えるとされている。毒消しを持たずに戦場に足を踏み入れないよう、注意が必要である。"
	},
	{
		"ID": 44001,
		"description": "非常に強力なきりもみ回転の矢を放つことができる剛弓。弓自体にダイヤモンドが使用されていて、力強く安定した矢の軌道を描くことができる。"
	},
	{
		"ID": 44002,
		"description": "金属と木を合成して作った剛弓。木のしなやかさと鉄の剛性が放つ矢は、どんな強風にも負けずに敵を射貫くという。"
	},
	{
		"ID": 44003,
		"description": "妖精の加護を受けた弓。矢の先端に妖精の鱗粉がまぶされており、射抜いた相手は強烈な幻覚を見ると言われている。"
	},
	{
		"ID": 44004,
		"description": "強い魔力を持った魔女が作り上げた弓。ある一定の条件が重なると、弓に込められた魔力が発動し、刺さった場所に異次元の穴を作り出し、相手を消滅させると言われている。"
	},
	{
		"ID": 44005,
		"description": "【】"
	},
	{
		"ID": 44006,
		"description": "一見金属の重厚な弓だが、装飾以外は自然の植物による力を借りて作られており、とても軽い。弦張りにも植物の絶妙なしなやかさを用い、素早く弓を番えることができるので、熟練の弓使いにも評判が高い。"
	},
	{
		"ID": 44007,
		"description": "弓手の部分を守るために鋭い棘と刃があしらわれている。見た目は重厚だが、軽金属で鍛造されており見た目よりもはるかに軽い。一見扱いづらそうに見えるが慣れるとかなり扱いやすいと女性にも人気の弓"
	},
	{
		"ID": 44008,
		"description": "魔法少女時の鹿目まどかが使用する弓矢。放たれた矢は自動追尾の機能を備えており、目標に百発百中の精度で命中すると言われる。ただし、その力は使用者の能力に比例する。弓には花飾りがついており、普段はつぼみの状態になっているが弓を放つ時は開花する。"
	},
	{
		"ID": 44009,
		"description": "かつては奇跡を信じ、力を使い果たした末に絶望した魔法少女を救済する力を持つとされる弓。弓の中心には銀河があり、膨大な魔力が供給されている。弓から放たれる光の矢は、魔女へと変わる魔法少女を安らかな眠りへと誘い救済する。"
	},
	{
		"ID": 44010,
		"description": "【】"
	},
	{
		"ID": 45001,
		"description": "海神の力を持つ弓。放たれた矢は川を逆流させるほどの威力を発揮する。反動が激流のごとく物凄いため、強靭な体でないと使いこなせない。"
	},
	{
		"ID": 45002,
		"description": "風神の力を持ち、風をまとった強力な矢を放つ。矢を一本放てば旋風、二本放てば竜巻、三本で台風を呼び起こすという。"
	},
	{
		"ID": 45003,
		"description": "花のように美しいデザインの弓で、弓手のところに大きな蓮華の花が咲き誇る。また、吉祥の加護により運が良くなり、呼吸が整い、落ち着いて戦闘に対峙することができると言われている。"
	},
	{
		"ID": 45004,
		"description": "魔法少女時の鹿目まどかが使用する弓矢。放たれた矢は自動追尾の機能を備えており、目標に百発百中の精度で命中すると言われる。ただし、その力は使用者の能力に比例する。使用者の能力次第では、最強最悪の魔女を一撃で倒すほどの力がある。"
	},
	{
		"ID": 45005,
		"description": "かつては奇跡を信じ、力を使い果たした末に絶望した魔法少女を救済する力を持つとされる弓。弓の中心には銀河があり、膨大な魔力が供給されている。矢の威力は凄まじく、使用者によっては宇宙の法則を書き換えるほどと言われている。"
	},
	{
		"ID": 45006,
		"description": "【】"
	},
	{
		"ID": 46001,
		"description": "かつては奇跡を信じ、力を使い果たした末に絶望した魔法少女を救済する力を持つとされる弓。弓の中心には銀河があり、膨大な魔力が供給されている。思いのこもった矢の一撃は、悲劇の連鎖を解き放つ力があると言われている。"
	},
	{
		"ID": 50001,
		"description": "普通の銃。魔銃"
	},
	{
		"ID": 51001,
		"description": "町の縁日で売っていた水鉄砲。これでダメージを与えるのは難しいが、嫌がらせ程度ならできるかもしれない。水を入れるタンクも小さく、すぐ水が切れる。"
	},
	{
		"ID": 51002,
		"description": "ミスリル製の初心者向け鉄砲。意外にも命中精度は高く、威力も近距離であれば致命傷を与えられる。しかし、耐久性にやや難あり。"
	},
	{
		"ID": 51003,
		"description": ""
	},
	{
		"ID": 52001,
		"description": "鍛え上げられた鋼で作られた鉄砲。威力・精度共に高く、射程距離も安定している。総合力の高い銃で人気も高い。"
	},
	{
		"ID": 52002,
		"description": "一発で城壁を吹き飛ばすほどの威力をもつ短銃。たった６発で城を落としたという逸話をもつ。ただし、メンテナンスがなかなか難しく、やや玄人向け。"
	},
	{
		"ID": 52003,
		"description": "特注の飾りがついた銃。とある雪国に住む配達人のソリがモチーフになっている。一見おもちゃに見えるが本物の銃なので、子供へのプレゼントには適さない。"
	},
	{
		"ID": 52004,
		"description": "軽さと命中率の高さで人気が高いハンドガン。重さは軽めだが、重心がブレにくく、反動も少ないため、女性の手でも命中が安定している。なによりも早撃ちがしやすいと、速さ重視のタイプに重宝されている。"
	},
	{
		"ID": 52005,
		"description": ""
	},
	{
		"ID": 53001,
		"description": "魔弾を有効に活用するために開発された、最初の大型銃。魔弾によりさまざまな破壊効果を発動できる新兵器とうたわれていた。しかし、今は昔ほど人気はない。"
	},
	{
		"ID": 53002,
		"description": "強力な爆撃が可能な手持ち大砲。威力は申し分ないのだが、命中精度はあまり高くはないので、注意して使う必要がある。"
	},
	{
		"ID": 53003,
		"description": "銀製の砲身を持ち、悪魔払いにも使われる銃。祈りをこめて銀弾を装填し発射すると、相手の体に当たった瞬間に弾け、かなりのダメージを与える。"
	},
	{
		"ID": 53004,
		"description": "龍の魂と銃を合成してできた新兵器。打ち出す弾の一つ一つが龍のように意思を持ってうねり、相手に噛みつくがごとく貫く。"
	},
	{
		"ID": 53005,
		"description": "特注の飾りがついた銃。とある雪国に住む配達人のソリがモチーフになっている。大きな飾りだが、攻撃の邪魔にならないように設計されている。デザインと共に技術の高さがうかがえる。"
	},
	{
		"ID": 53007,
		"description": "この世界には珍しいシンプルなデザインのブラスターガン。見た目よりかなり重い銃で、中心の杭に魔弾を溜め集めて杭ごと発射する。よって一撃の攻撃力がとても大きいのが特徴。\n※電撃Appキャラクター人気投票特典"
	},
	{
		"ID": 53008,
		"description": "マゼンタに美しく輝く特殊なチタン合金で作られているため、ハンドガンにしてはかなり重い。しかし、その蓮の花のような美しい色により、重くとも女性が好んで使用することが多い。"
	},
	{
		"ID": 53009,
		"description": "町の縁日で売っていた水鉄砲。これでダメージを与えるのは難しいが、嫌がらせ程度ならできるかもしれない。タンクも小さく、すぐ水が切れる。職人の業が込められ命中が高く、必殺が出やすくなっている。"
	},
	{
		"ID": 53010,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属にさらに銃の精を合成すると、紫に光り輝き強固に鍛造できるようになった。銃の精の力により、魔力が少し上がる。また他の色もすべて集めると、違う武器に変化するとも言われている。"
	},
	{
		"ID": 54001,
		"description": "ダイヤモンドの銃弾を放つ高級な戦闘銃。砲身にもダイヤモンドと同じ硬度の金属が使用されているため砲撃の衝撃にも耐えうる。"
	},
	{
		"ID": 54002,
		"description": "正義を行う者だけが扱える神の加護を受けた銃。邪心の大きな敵にほど、威力を発揮する銃で聖騎士が使うことが多い。"
	},
	{
		"ID": 54003,
		"description": "火の龍の力を合成したアサルトライフル。火竜の加護のおかげで一撃で小さな島を吹き飛ばすほどの威力をもつといわれる。"
	},
	{
		"ID": 54004,
		"description": "火炎放射器を改造して作られたバズーカー砲。威力はそこそこだが、その命中精度にはまだまだ改造の余地がある。"
	},
	{
		"ID": 54005,
		"description": "特注の飾りがついた銃。とある雪国に住む配達人のソリがモチーフになっている。聖夜のわくわくと次の日のどきどきが詰まっており、この銃で撃たれると懐かしい過去の夢がもう一度見られるらしい。"
	},
	{
		"ID": 54006,
		"description": "マスケット銃の装飾に青水晶がふんだんに使われている。貴重な青水晶を使った銃はお洒落で女性にも愛用者が多い。威力は低めだが、青水晶の清らかな力で集中力が上がり、命中率が上がると言われている。"
	},
	{
		"ID": 54007,
		"description": "超神経質な鍛冶師が作った、正確無比の銃。量産されているが、すべて手作りにも関わらず、どの部品も寸分の狂いがないらしい。その鍛冶師は弓と過去に因縁があるらしく、弓装備の相手に対して相当な威力を発揮する気合いを込めて作ったと語っている。"
	},
	{
		"ID": 54008,
		"description": "公安局刑事課の監視官および執行官だけに携帯・使用を許された大型拳銃を模した銃器「携帯型心理診断・鎮圧執行システム」通称：ドミネーター。対象を確保及び制圧するための基本モードであり、執行対象を失神させる麻痺銃である。"
	},
	{
		"ID": 54009,
		"description": "魔法少女時の巴マミが使用する銃。現代兵器ではなく西欧で使われていた古風なマスケット銃。マジカルマスケット銃とも呼ばれている。デザイン性が高く、装飾も細やかな古風な銃のため、命中率がやや低いが人気が高い銃である。"
	},
	{
		"ID": 54010,
		"description": "特注の装飾がされた銃。聖夜に美しい雪が舞う夜空をイメージしたデザインになっている。空に向かって撃つと、クリスマスシーズンに似合わぬ悲しい空気を打ち消すらしい。また、この銃を撃った者の運が上がると伝えられている。"
	},
	{
		"ID": 55001,
		"description": "重火器の研究をしてたら、ちょっと度が過ぎちゃったのよね。そのあまりの威力から、別名『リーサルウエポン』とも呼ばれるみたい。反省して、これ以上の威力のものは作らないことにしたわ。\n-ク・ミウナ手記 銃編 第10章より抜粋-"
	},
	{
		"ID": 55002,
		"description": "一発放てば戦場が地獄と化すほどの威力を持つミサイル。主な戦場では昔から禁じ手とされており、近年使われた記録はない。"
	},
	{
		"ID": 55003,
		"description": "黎明期の王聖区セリアを護り続けた衛士の魂が込められている銃。攻撃だけでなく「護る」という強い魂から治癒効果を得られるとされている。当時の衛士の甲冑を思わせる繊細なデザインで、美術品としても価値が高い。"
	},
	{
		"ID": 55004,
		"description": "公安局刑事課の監視官および執行官だけに携帯・使用を許された大型拳銃を模した銃器「携帯型心理診断・鎮圧執行システム」通称：ドミネーター。対象の犯罪係数が300を超えた場合に選択されるモードであり、集中電磁波により肉体を破裂させる殺人銃である。"
	},
	{
		"ID": 55005,
		"description": "公安局刑事課の監視官および執行官だけに携帯・使用を許された大型拳銃を模した銃器「携帯型心理診断・鎮圧執行システム」通称：ドミネーター。人間以外の脅威に対抗するための最大出力モードであり、対象を周囲の空間ごと消滅させる分子分解銃である"
	},
	{
		"ID": 55006,
		"description": "魔法少女時の巴マミが使用する銃。現代兵器ではなく西欧で使われていた古風なマスケット銃。マジカルマスケット銃とも呼ばれている。一発一発の弾丸の威力は高く、敵に大ダメージを与える。選ばれた者であれば、魔法で銃を巨大化できるとも語られている。"
	},
	{
		"ID": 55007,
		"description": "特注の装飾がされた銃。イルミネーションが輝き、しんしんと雪が降る聖夜をイメージしたデザインになっている。空に向かって撃つと、クリスマスシーズンに似合わぬ辛い空気を打ち消すらしい。また、この銃を撃った者の運がかなり上がると伝えられている。"
	},
	{
		"ID": 56001,
		"description": "ユグド大陸では産出されないはずの“幻の鉱物”を鍛造し、作り上げられた銃。ゆえに使い手を選び、限られたキラープリンセスにしか扱うことができない。装備出来た場合、弓を構えた敵相手に“幻の鉱物”の秘めた力が発動することがあると言われている。"
	},
	{
		"ID": 60001,
		"description": "普通の杖。転ばぬ先のためのもの。"
	},
	{
		"ID": 61001,
		"description": "村はずれの森の木から作られた杖。森の精霊の力が宿るといわれ、まれに超常の力を発揮する。"
	},
	{
		"ID": 61002,
		"description": "ミスリル製の宝玉をつけた杖。杖自体に魔力は無く、飾りの宝玉に少量の魔力をため込める。見習いが持つ杖としては一般的な杖。"
	},
	{
		"ID": 61003,
		"description": ""
	},
	{
		"ID": 61004,
		"description": ""
	},
	{
		"ID": 62001,
		"description": "魔力を含んだ鋼で作られた魔術修行用の杖。杖にしてはかなり重く、振り回すにはそれなりの腕力がいる。"
	},
	{
		"ID": 62002,
		"description": "魔を滅する力を持つ杖。魔法陣と一緒に使うことで真の力を発揮するといわれる。祓魔師がよく使う武器。"
	},
	{
		"ID": 62003,
		"description": ""
	},
	{
		"ID": 63001,
		"description": "白銀の飾りの付いた杖。女神の洗礼を受けて鍛えた銀の杖で、魔力を帯びて美しく輝く。人の体力を癒やす効果を持つ。"
	},
	{
		"ID": 63002,
		"description": "星の力により魔を滅することができる杖。星空の輝く夜には絶大な力を発揮するが、昼間は半分以下の力しか出ない。"
	},
	{
		"ID": 63003,
		"description": "星の位置を知り、相手の行動を予言できる杖。戦闘においても未来を占うことができるが、その正解率は50％だという。"
	},
	{
		"ID": 63004,
		"description": ""
	},
	{
		"ID": 63006,
		"description": "村はずれの森の木から作られた杖。森の精霊の力が宿るといわれ、まれに超常の力を発揮する。職人の業が込められ命中が高く、必殺が出やすくなっている。"
	},
	{
		"ID": 63007,
		"description": "伝説の司祭が愛の儀式に使ったとされる武器のひとつ。お互いの心に愛の祈りを注ぐために使われたと伝えられている。ハートのクリスタルには司祭の愛を守る言葉がマナと共に閉じ込められている。"
	},
	{
		"ID": 63008,
		"description": "伝説の司祭が愛の儀式に使ったとされる武器のひとつ。お互いの心に愛の祈りを注ぐために使われたと伝えられている。ハートのクリスタルには儀式で愛を伝えあった者達の重い想いが込められている。"
	},
	{
		"ID": 63009,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属にさらに杖の精を合成すると、白く光り輝き強固に鍛造できるようになった。杖の精の力により、精神力が少し上がる。また他の色もすべて集めると、違う武器に変化するとも言われている。"
	},
	{
		"ID": 64001,
		"description": "生命力を操ることができる杖。かなりの魔力がないと扱えない武器だが、命を削ることで魔力がない者でも使用可能。"
	},
	{
		"ID": 64002,
		"description": "高名な魔法使いが見つけた聖なるダイヤモンドをはめ込んだ杖。その魔力はかなりのもので、相手に強力な攻撃を与える。しかも、使用者の心を癒す効果もある。"
	},
	{
		"ID": 64003,
		"description": "双頭の蛇神の力を操る杖としてうちに持ち込まれたの。なんとか人が使えるようにって。でも、どうしても長い間使用すると生命力が吸い取られるのは、制御できなかったわ。\n-ク・ミウナ手記 杖編 第15章より抜粋-"
	},
	{
		"ID": 64004,
		"description": "水晶のクラスターで杖を飾り付けられた、気品あふれる杖。大きな飾りのせいで重厚にみえるが、見た目ほどは重くはない。教団員がよく使用しており、華やかな儀式や祭典などで使われることが多い。"
	},
	{
		"ID": 64005,
		"description": "悪魔の洞窟と噂される場所で取れた不思議な魔石を埋め込んだ杖。魔眼石と呼ばれる魔石は、敵を冷静に観察できる集中力を与え、命中率を上げると伝えられている。"
	},
	{
		"ID": 64006,
		"description": "伝説の魔女バルバラがある一定期間だけ、武器職人に協力して作られた漆黒の杖。紫苑に輝くクリスタルにはバルバラの魔術がかけられており、魔力に関わるステータスが少しだけ上がると言われている。"
	},
	{
		"ID": 64007,
		"description": "ハロウィンのお祭りで使用されていた武器のひとつ。カボチャを模した装飾が施してあり、不思議な魔力が宿っているという。戦闘時意外は、純粋にホウキとしても使うことができ、お祭りの片づけに重宝する。"
	},
	{
		"ID": 65001,
		"description": "冥界の王の心臓が封じ込められているという杖。内蔵される魔力は無尽蔵だが、魂の契約を行わないと使うことはできない。"
	},
	{
		"ID": 65002,
		"description": "大地の力を神のごとく操れる杖。地震を起こすことができるため、あらゆる国がこの杖の使用を禁止している。"
	},
	{
		"ID": 65003,
		"description": "光の神を操ることができる杖。神雷や天使召喚など、あらゆる奇跡を起こすことができるとされる神の杖。"
	},
	{
		"ID": 65004,
		"description": "風の神の加護を受け、つむじ風から大嵐まで巻き起こすと言われている聖なる杖。巧みに使いこなすことで風を起こし、相手の攻撃を当たりにくくすることもできる。元々は儀礼用に作られたと伝えられている。"
	},
	{
		"ID": 65005,
		"description": "ハロウィンのお祭りで使用されていた武器のひとつ。カボチャを模した装飾が施してあり、不思議な魔力が宿って妖しく輝いている。魔法の塗装により持ち手の強度が増し、武器としての利便性が上がったモデル。"
	},
	{
		"ID": 65006,
		"description": "名のある名匠により造られた、精巧な細工が施された杖。細工には大樹から得たマナの結晶が埋め込まれており、持つ者に癒やしを与える。その効果は高く、杖の持ち主に多くの病人が殺到し、パニックになったという記事が残されている。現在、杖は封印され厳重に保管されており、一般人が手にすることはできない。"
	},
	{
		"ID": 65007,
		"description": "未定"
	},
	{
		"ID": 65008,
		"description": "未定"
	},
	{
		"ID": 71001,
		"description": "町のすみにあった切株を盾になるように切っただけのもの。小さなナイフや矢なら避けられるかもしれないが、剣や斧の攻撃には耐えられない。"
	},
	{
		"ID": 71002,
		"description": "ミスリルで作られた盾。大量生産で作られた鋳型の盾のため、物によっては欠陥品も見られる。戦場初心者に贈る初めての１枚。"
	},
	{
		"ID": 71003,
		"description": ""
	},
	{
		"ID": 72001,
		"description": "獣の骨や牙を装飾に使った盾。動物の精霊が宿り、不思議な力を発揮することもあるという。しかし、使用者に邪心があると効果はゼロになる。"
	},
	{
		"ID": 72002,
		"description": "特殊な魔力合金で作られた中型の盾。打撃も魔法も両方バランスよく防御できるため、熟練の戦士にも愛用者が多い。"
	},
	{
		"ID": 72003,
		"description": "深淵の闇を思わせる漆黒の石で作られた盾だが思いのほか軽く、またパワーストーン効果で使用者の体力が少しあがると言われている神秘的な盾。ここまで黒い盾は他にないため、葬礼の警備時にも使われる。"
	},
	{
		"ID": 73001,
		"description": "炎の力を封じ込めた盾。炎属性のダメージを減らす効果を持つ。古の文明が崇めた炎の精霊が宿っているらしい。"
	},
	{
		"ID": 73002,
		"description": "氷の力を封じ込めた盾。氷属性のダメージを減らす効果を持つ。北限の地に深く眠る、伝説のモンスターの力が宿っている。"
	},
	{
		"ID": 73003,
		"description": "稲妻の力を封じ込めた盾。雷属性のダメージを減らす効果を持つ。雷神によって打ち抜かれた巨木から作られていると言われる。"
	},
	{
		"ID": 73004,
		"description": "風の力を封じ込めた盾。風属性のダメージを減らす効果を持つ。突風を巻き起こすという、ある部族の秘術によって生み出された。"
	},
	{
		"ID": 73005,
		"description": "高い魔力を誇る魔力合金を盾に仕上げたもの。戦場を駆け巡る猛者が使ったことで名を知られており、軽さと丈夫さは世界的に有名。"
	},
	{
		"ID": 73006,
		"description": "ラピスラズリを使って美しい装飾を施した盾。美しくもその形は鋭利な部分が多く、盾ではあるが攻撃にも使用する者が多い。ラピスラズリのパワーストーン効果により、装備すると運が上がると言われている。"
	},
	{
		"ID": 73007,
		"description": "甲子園で伝説の名手がつけていたグローブ。高級な天然皮革を使用しており、滑らかな捕球が可能。どのような打球も、グローブに吸い込まれるように入っていく。このグローブをつけた者は、脅威の守備力を手にすると言われている。"
	},
	{
		"ID": 74001,
		"description": "超一流の職人により、曇りひとつない鏡面に磨き上げられた盾。鏡の効果で対峙した相手を惑わし、精神に揺さぶりをかける。"
	},
	{
		"ID": 74002,
		"description": "相手にダメージを半分返す盾。禁断の呪法により作られた盾で、世界でも数えるほどしかない盾。とある国の王が持っていたとも噂される。"
	},
	{
		"ID": 74003,
		"description": "戦場で前線を張る騎士が愛用する盾。並の弓矢や銃弾ならばはじき返す。ただし重く、機動性に欠けるのが難点。"
	},
	{
		"ID": 74004,
		"description": "最新科学と魔力を融合させて仕上げたダイヤモンドの盾。どんな攻撃をもはじき返す最高峰の盾として、あらゆる戦士の憧れとなっている。"
	},
	{
		"ID": 74005,
		"description": "甲子園で伝説の名手がつけていたグローブ。高級な天然皮革を使用しており、滑らかな捕球が可能。このグローブをつけた者は鉄壁の守備を手に入れるとされ、守備範囲内であればどんな打球でも逃しはしないと言われている。"
	},
	{
		"ID": 74006,
		"description": "魔法少女時の暁美ほむらが使用する盾。砂時計と歯車などの機構を内蔵している。使用者によっては、盾を傾けることで時を止める魔法が使える。魔法によって盾の内部に、質量や体積を無視して物質を保存することができると言われている。"
	},
	{
		"ID": 75001,
		"description": "天使がこの世界を憂いて作り出したとされる伝説級の盾。破壊も死も退けるといわれるこの盾は、神に祈りを捧げる者だけが使いこなせる。"
	},
	{
		"ID": 75002,
		"description": "古の竜の魔力を封じ込めた、強力な盾。強い魔力を帯びており、どんな者でも構えるだけで高位の僧侶クラスの魔法防御力を得る。"
	},
	{
		"ID": 75003,
		"description": "腕利きの職人がハリモグラをイメージして作った盾を代々弟子が引継ぎ、その時代にあったデザインにしていったと言われている。棘が多く、重い盾だが、武器としても使え、相手に受けたダメージを反射する。"
	},
	{
		"ID": 75004,
		"description": "魔法少女時の暁美ほむらが使用する盾。砂時計と歯車などの機構を内蔵している。使用者によっては、時を止める魔法が使える。盾は攻撃機能を持たないため直接攻撃を行うことはないが、盾内部にはほむらが調達した大量の銃火器が入っているとされる。"
	},
	{
		"ID": 80001,
		"description": "妖しげな光を放つ、モンスターの攻撃"
	},
	{
		"ID": 80002,
		"description": "するどい爪で敵を切り裂く、モンスターの攻撃"
	},
	{
		"ID": 80003,
		"description": "巨大な体躯を相手にぶつける、モンスターの攻撃"
	},
	{
		"ID": 80004,
		"description": "相手を焼き尽くす高温の息を吐く、モンスターの攻撃"
	},
	{
		"ID": 80005,
		"description": "硬い拳で力任せに殴る、モンスターの攻撃"
	},
	{
		"ID": 80006,
		"description": "研ぎすまされた牙で相手に噛み付く、モンスターの攻撃"
	},
	{
		"ID": 80007,
		"description": "普通の杖。転ばぬ先のためのもの。"
	},
	{
		"ID": 80008,
		"description": "ミスリル製の宝玉をつけた杖。杖自体に魔力は無く、飾りの宝玉に少量の魔力をため込める。見習いが持つ杖としては一般的な杖。"
	},
	{
		"ID": 80009,
		"description": "魔力を含んだ鋼で作られた魔術修行用の杖。杖にしてはかなり重く、振り回すにはそれなりの腕力がいる。"
	},
	{
		"ID": 80010,
		"description": "白銀の飾りの付いた杖。女神の洗礼を受けて鍛えた銀の杖で、魔力を帯びて美しく輝く。人の体力を癒やす効果を持つ。"
	},
	{
		"ID": 80011,
		"description": "【】"
	},
	{
		"ID": 80012,
		"description": "【】"
	},
	{
		"ID": 80013,
		"description": "【】"
	},
	{
		"ID": 80014,
		"description": "【】"
	},
	{
		"ID": 80017,
		"description": "【】"
	},
	{
		"ID": 90001,
		"description": "この世界で何よりも固いと言われる鉱物。\n武器や防具など様々な用途で使用されるが、そのまばゆい光は見るものを魅了し、工芸品としても価値があり、小さな欠片ですら高値で取引される。"
	},
	{
		"ID": 90002,
		"description": "この世界で何よりも固いと言われる鉱物。\n武器や防具など様々な用途で使用されるが、そのまばゆい光は見るものを魅了し、工芸品としても価値がある。磨きあげられた大きめの石は、非常に高値で取引される。"
	},
	{
		"ID": 90003,
		"description": "この世界で何よりも固いと言われる鉱物。\n武器や防具など様々な用途で使用されるが、そのまばゆい光は見るものを魅了し、工芸品としても価値がある。採掘した美しい結晶の塊は、とてつもなく高値で取引される。"
	},
	{
		"ID": 90004,
		"description": "この世界で何よりも固いと言われる鉱物・金塊をハート型のチョコレートの形に加工したもの。聖バレンタインデーの時期にのみ、職人が特別な技術によって数量限定で作りだす。職人の手によって美しく加工された金塊は非常に高値で取引される。"
	},
	{
		"ID": 90005,
		"description": "この世界で何よりも固いと言われる鉱物。\n武器や防具など様々な用途で使用されるが、そのまばゆい光は見るものを魅了し、工芸品としても価値がある。結晶化した大きな塊は莫大なゼニーを生み出す。"
	},
	{
		"ID": 90011,
		"description": "剣はすべての武具の基本である。鍛造はいかに強い刃を作るかだ。刃こぼれのない、美しく強い刃。それを目指して槌を振るう。出来上がりを恐れることなく、鋼と対峙し振るい続ける。それこそが剣鍛冶の日々。\n-ク・ヨーギの手記 剣編 第１章より抜粋-"
	},
	{
		"ID": 90012,
		"description": "槍は柄がすべて。いかに強い刃を造ろうとも柄が悪いものはすべて失敗作。強くしなやかで美しい柄を造ることが槍を作る基本。柄を造ることなくして、鍛造するべからず。鍛冶屋に伝わる言葉をおろそかにしてはだめ。\n-ク・ミウナ手記 槍編 第２章より抜粋-"
	},
	{
		"ID": 90013,
		"description": "斧を初めて打つときは大斧。失敗を恐れ、材料を渋ることなどもってのほか。厚く幅のある刃は心の大きさや余裕と同調する。鋼を信じ、槌を信じ、熱い炎を信じる。そのゆとり無き者に良い斧は決して作れない。\n-ク・ヨーギの手記 斧編 第２章より抜粋-"
	},
	{
		"ID": 90014,
		"description": "弓について語れることはほとんど無い。今ある弓は先人の弓具師が残した物の模倣でしかない。職人の記名があるものはほとんどなく、名の残った弓具師は歴史にも語られていない。弓の歴史は長く、奥が深い。\n-ク・ヨーギの手記 弓編 第３章より抜粋-"
	},
	{
		"ID": 90015,
		"description": "銃はシンプルなものから機構の精密なものまで本当に幅が広い。武具の中でも銃はまったくの別物。鍛冶が上手くても銃は苦手な職人は多い。私はすべての武器を作ってみたかった。その好奇心が勝っただけ。\n-ク・ミウナ手記 銃編 第１章より抜粋-"
	},
	{
		"ID": 90016,
		"description": "杖は鍛冶職人だけじゃ作れない唯一の武具。魔力を内包した鉱物なら例外だが、おおむね聖職者や魔術師の力が必要になる。仕上げた杖にさらなる力が加わる瞬間は、良き刃ができた瞬間とはまた別な感慨がある。\n-ク・ヨーギの手記 杖編 第４章より抜粋-"
	},
	{
		"ID": 90017,
		"description": "誰でも盾なら作れると思うはず。鍋のフタでも、木の扉でも攻撃が避けられれば、その瞬間に盾になる。職人が作るこその「盾」というものを強度だけでなく、考え続けなければ職人としての成長は無い。\n-ク・ミウナ手記 盾編 第３章より抜粋-"
	},
	{
		"ID": 90021,
		"description": "さまざまな形の刃を作り、長剣を改めて作るとなると緊張する。自分の技量の進化をまざまざと映し出すのが、まっすぐな長剣なのだ。逆らわず、力み過ぎず、自然に槌を握れていれば、一人前まであと一歩。\n-ク・ヨーギの手記 剣編 第２章より抜粋-"
	},
	{
		"ID": 90022,
		"description": "三叉や十字、もっとさまざまな矛先を作りたいと思うようになる。しかし槍というものは、それに合った柄が作れてこそだ。木の種類、合金の種類、今まで培ったものすべてを矛先よりも柄に向けて作るしかない。\n-ク・ヨーギの手記 槍編 第１章より抜粋-"
	},
	{
		"ID": 90023,
		"description": "女性でも扱える斧を作ろうと、薄く軽い刃を目指して何度も失敗した。固く厚い刃でも軽く作ることはできる。それがわかるようになるには、何度も失敗しなければならない。鍛冶の技術は失敗の中にこそある。\n-ク・ミウナ手記 斧編 第１章より抜粋-"
	},
	{
		"ID": 90024,
		"description": "弓は腕力で引くものではない。そう教えられて来たからこそ美しく強い弓を目指し続けた。金属でも木や竹であっても、弓を引く力は常に姿勢と心。父の言葉と先人の教えが弓作りでは根幹になっている。\n-ク・ミウナ手記 弓編 第４章より抜粋-"
	},
	{
		"ID": 90025,
		"description": "どうも好きになれない。とはいえ頼まれれば作るが、なにか刃とは違う。使う者の顔や心が作るときに浮かばない、やりにくい武具だ。昔堅気といえば、聞こえはいいが、得体のしれない物を触れたくないだけだ。\n-ク・ヨーギの手記 銃編 第１章より抜粋-"
	},
	{
		"ID": 90026,
		"description": "魔力を内包した材料は常に危険がともなう。心が弱ければ槌を振るうどころか、死に至ることもある。聖なる材料であれ、油断すればたちまち虜にされる。刃に向かうよりも鍛冶としての魂が問われる難しい武具。\n-ク・ミウナ手記 杖編 第３章より抜粋-"
	},
	{
		"ID": 90027,
		"description": "美しさより、いかに身を守るかだけを追求し続けた。しかし、守りやすい形を目指せば目指すほど、盾は美しい形状になっていく。いつか最高の矛と盾を作りたい。きっと盾のほうが美術的なものになるだろう。\n-ク・ヨーギの手記 盾編 第２章より抜粋-"
	},
	{
		"ID": 90031,
		"description": "鋭利な刃は叩き、研いでいくほどに、刃紋に自分を写す。写された紋様に惑わされることなく、目指す刃を心に持つ。仕上げは何年経っても緊張が走る。試し斬りが終わるまで、闘い続けなければならないのだ。\n-ク・ヨーギの手記 剣編 第５章より抜粋-"
	},
	{
		"ID": 90032,
		"description": "父の遺した、なんの変哲もない兵槍を見つけた。長くない樫の木に鋼の穂。なのに持つと、あつらえられたようにしっくりと手になじむ。同じものを何本も、何十本もこのように作れたら私も一人前なのだろう。\n-ク・ミウナ手記 槍編 第６章より抜粋-"
	},
	{
		"ID": 90033,
		"description": "誰も振るえないような大斧も小さい手斧もすべて同じ斧である。投げようと思えば投げられる、どんな大きさでもそれを意識した。斧は、勇壮さの象徴でもあるが…どこへでも飛ばせる自由さを忘れてはならない。\n-ク・ヨーギの手記 斧編 第７章より抜粋-"
	},
	{
		"ID": 90034,
		"description": "弓の美しさは弦を張って、矢をつがえてみないとわからない。それは使う人を意識しなければ、美しい弓はできない。姿勢の美しい人を見ると、いつも新しい弓のイメージが湧く。弓と人とのバランスが大事。\n-ク・ミウナ手記 弓編 第５章より抜粋-"
	},
	{
		"ID": 90035,
		"description": "火薬が介することで父は嫌っていたようだが。私は機構が作り出す美しさこそが、銃の強さだと信じる。正しい機構に間違いはなく、使う者の心に響く物を作ればいい。人に余りある破壊力ゆえの正しき銃を。\n-ク・ミウナ手記 銃編 第７章より抜粋-"
	},
	{
		"ID": 90036,
		"description": "殴る、打つ、叩くなどできる攻撃力よりも杖に必要なものは威厳である。貧相な杖は、いくら魔力が強くとも持つ気にならないだろう。杖は人の脚ともなる、重要なもの。いつでも誇り高い姿を目指して作るのだ。\n-ク・ヨーギの手記 杖編 第６章より抜粋-"
	},
	{
		"ID": 90037,
		"description": "完成し購入した盾に装飾をつけるのが流行っている。それを嫌う職人が多いそうだ。私はそんなことで強度が下がるようなものを作るほうが悪いと断言する。使われることを喜ばない鍛冶屋なら辞めたほうがいい。\n-ク・ミウナ手記 盾編 第５章より抜粋-"
	},
	{
		"ID": 90041,
		"description": "聖夜に捧げる武器は、本来我らタンサ族にしか作れない。この皆伝ノ書を手に入れた者だけが、合成により我らの技術をマナに込めることができるのだ。戦闘中でも聖夜を祝う気持ちをこの書に詰め込んである。\n-匠の手記大全第12版ロク・タンサ編第25章より抜粋-"
	},
	{
		"ID": 90051,
		"description": "好きな人に愛を伝えるにはやっぱり手作りお菓子！だけど、お菓子だけじゃ物足りない、甘いモノが苦手…そんな方には、バレンタイン仕様武器をプレゼントしましょう。自分用のご褒美にもぴったりなレシピ♪\n-バレンタインのスペシャルレシピ集 第2章より抜粋-"
	},
	{
		"ID": 90052,
		"description": "未定"
	},
	{
		"ID": 90061,
		"description": "どこの世界であろうと俺達の武器やスフィアが戦士に認められるのは嬉しいもんだ。鍛冶師として武器や防具を使う者が心も鍛えたくなるようなモノを仕上げてるからな。大事に扱ってくれたら言うことねーよ。\n-世界の武器大全第203版 ガーラント編より抜粋-"
	},
	{
		"ID": 90062,
		"description": "鍛冶師である私は、家族の仇である神を殺すための武器を作るべく、神々の武器を研究した。研究の果て、人の身に余る神の技術を手にした。しかし、私に残された寿命はそう長くない。ここに神殺しの武器製造法を記すことで、神滅の世が訪れることをせつに願う。\n-世界の武器大全第832版 ゼルゲル編より抜粋-"
	},
	{
		"ID": 90071,
		"description": "通常の武器よりも特殊付加のついた武器は作るのが難しい。だが、挑み続けることでこの剣を作り上げた。本書と剣皆伝の書、そして白銀に輝く剣を三振り…三日三晩鍛造し、魔祓剣はある効果を得て完成した。\n-世界の武器大全第２版 ク・ミウナ編より抜粋-"
	},
	{
		"ID": 90081,
		"description": "幻獣界にある武器は恐ろしいと聞くが、かつてロドリスの高名な騎士が、悪魔を倒した際に手に入れた剣を生涯愛したという話は有名なところである。本書ではロードナイツが手に入れた武具を紹介する。\n-ロードナイツ所蔵武具大全より抜粋-"
	},
	{
		"ID": 90094,
		"description": "通常の武器よりも特殊付加のついた武器は作るのが難しい。だが、挑み続けることでこの弓を作り上げた。本書と弓皆伝の書、そして白銀に輝く弓を三本…三日三晩鍛造し、吉祥なる弓はある効果を得て完成した。\n-世界の武器大全第２版 ク・ミウナ編より抜粋-"
	},
	{
		"ID": 90095,
		"description": "魔具を人間や他の種族にも扱えるようにする実験は何度もした。特に神竜の力などが宿っている魔具は武器屋や鍛冶屋でどうなるものでもなかった。しかし、諦めずに何度も挑戦した結果、やや扱いにくいが強い武器を装備できるようになった。\n-魔具のすべて第３版 アルバの武器工場編-"
	},
	{
		"ID": 90100,
		"description": "ドミネーターはシビュラシステムのない世界にて、武器として使用できるモードを裏機能として搭載。別世界での合成にこのレシピを使用することで、本来のドミネーターと威力・機能は異なるが、身を守るための武器として生成、装備可能になる。\n-ドミネーター・テクニカルマニュアル Ver2.2.1-"
	},
	{
		"ID": 90111,
		"description": "バッターは自分の打順がきたら速やかにバッターボックスに入って打撃姿勢をとらなければならない。バッターはグラウンドに敵が現れた場合、速やかに排除しなければならない。\n-野球規則6・14『バッターの義務』の項より抜粋-"
	},
	{
		"ID": 90112,
		"description": "野手の皮製グラブの重量には制限がない。また、ピッチャー用のグラブは縫い目、しめひも、ウェブ（網）を含む全体が一色であることが必要で、しかもその色は、白色、灰色以外のものでなければならない。敵からの攻撃は必ずグラブで受けなければならない。\n-野球規則1・25『グラブについて』の項より抜粋-"
	},
	{
		"ID": 90120,
		"description": "魔法少女は希望を願い、純粋な気持ちで戦い続ける。その純粋なる魔力をそのまま武器にしたようなデザインが多く、同じものを量産しようとした。だが、この書に記した方法だけが、唯一の成功例であり、改変や改良を加えようとすると失敗し続けた。\n-魔法少女の考察 武器編 第3章より抜粋-"
	},
	{
		"ID": 90121,
		"description": "カワイイという見た目はなによりも武器になる。それを教えてくれたのは、出会った様々な生物である。武器にもカワイイを付随させることができたなら見た目に油断し、大いなるダメージを与えることができるであろう。この武器はその実験として作られた。\n-無題の機密マニュアル 第1章より抜粋-"
	},
	{
		"ID": 90122,
		"description": "子供時代のある事故をきっかけに、心を閉ざし離れてしまった仲良し６人組。その中の一人・仁太の前にその事故で死んでしまったはずの少女が「お願いを叶えるために」突然成長した姿で現れた。その願いを叶えるため幼なじみ達は再び集まり奔走することになる。\n-「超平和バスターズはずっとなかよし」より抜粋-"
	},
	{
		"ID": 90131,
		"description": "ハロウィンは子ども達が魔女やお化けに仮装して、近くの家々を訪れては、悪戯するかお菓子をくれるかと迫る風習である。期間中は町中に飾られたカボチャの提灯が夜の闇を照らす。今年も、子ども達の「トリック・オア・トリート」の声が町にこだまする。\n-ハロウィンの子どもと夜景集 第9章より抜粋-"
	},
	{
		"ID": 90141,
		"description": "【】"
	},
	{
		"ID": 90142,
		"description": "【】"
	},
	{
		"ID": 90143,
		"description": "【】"
	},
	{
		"ID": 90151,
		"description": "【】"
	},
	{
		"ID": 95010,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。赤い煌めきは剣のキラーズの影響を受けているためであり、剣を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95011,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。翠の煌めきは斧のキラーズの影響を受けているためであり、斧を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95012,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。蒼い煌めきは槍のキラーズの影響を受けているためであり、槍を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95013,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。黄金の煌めきは弓のキラーズの影響を受けているためであり、弓を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95014,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。紫の煌めきは銃のキラーズの影響を受けているためであり、銃を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95015,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。白銀の煌めきは杖のキラーズの影響を受けているためであり、杖を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95016,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。銅褐色の煌めきは盾のキラーズの影響を受けているためであり、盾を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95017,
		"description": "ユグド大陸に伝説として伝わる獣王の牙に似ているため、通称「獣王の牙」と呼ばれる武器加工用素材。虹色の煌めきはあらゆるキラーズの影響を受けているためであり、武具全般を作る際にこの素材を使うと強くしなやかに仕上がると言われている。"
	},
	{
		"ID": 95020,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。赤い煌めきは剣のキラーズの影響を受けているためであり、剣を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95021,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。翠の煌めきは斧のキラーズの影響を受けているためであり、斧を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95022,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。蒼い煌めきは槍のキラーズの影響を受けているためであり、槍を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95023,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。黄金の煌めきは弓のキラーズの影響を受けているためであり、弓を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95024,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。紫の煌めきは銃のキラーズの影響を受けているためであり、銃を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95025,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。白銀の煌めきは杖のキラーズの影響を受けているためであり、杖を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95026,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。銅褐色の煌めきは盾のキラーズの影響を受けているためであり、盾を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95027,
		"description": "ユグド大陸に伝説として伝わる龍神の翼に似ているため、通称「龍神の翼」と呼ばれる武器加工用素材。虹色の煌めきはあらゆるキラーズの影響を受けているためであり、武具全般を作る際にこの素材を使うと強く美しく仕上がると言われている。"
	},
	{
		"ID": 95030,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。赤い煌めきは剣のキラーズの影響を受けているためであり、剣を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95031,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。翠色の煌めきは斧のキラーズの影響を受けているためであり、斧を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95032,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。蒼い煌めきは槍のキラーズの影響を受けているためであり、槍を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95033,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。黄金の煌めきは弓のキラーズの影響を受けているためであり、弓を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95034,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。紫の煌めきは銃のキラーズの影響を受けているためであり、銃を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95035,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。白銀の煌めきは杖のキラーズの影響を受けているためであり、杖を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95036,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。銅褐色の煌めきは盾のキラーズの影響を受けているためであり、盾を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95037,
		"description": "ユグド大陸に伝説として伝わる魔石の勾玉に似ているため、通称「魔ヶ珠」と呼ばれる武器加工用素材。虹色の煌めきはあらゆるキラーズの影響を受けているためであり、武具全般を作る際にこの素材を使うと強く艶やかに仕上がると言われている。"
	},
	{
		"ID": 95038,
		"description": "聖夜に捧げる武器は、我らタンサ族にしか作れない。この皆伝ノ書・改を手に入れた者だけが合成により我らの新たな技術をマナに込めることができる。戦闘中でも聖夜を楽しむ気持ちをこの書に詰め込んである。\n-匠の手記大全第12版ロク・タンサ編第24章より抜粋-"
	},
	{
		"ID": 95039,
		"description": "愛は時として世界の理すら変える力を持つ。理を変え自身を悪魔と形容する者が残した武器を手にすれば、強大なる力を手にすることが出来るであろう。世界を変える力は容易に手に入ることはない。愛の力を信じ貫く覚悟と忍耐が必要となるであろう。\n-魔法少女の考察 武器編 第6章より抜粋-"
	},
	{
		"ID": 100001,
		"description": "特殊なマナを詰め込んだ、赤く輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“力”の上がる確率が高くなると言われている。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100002,
		"description": "特殊なマナを詰め込んだ、黄色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“守”の上がる確率が高くなると言われている。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100003,
		"description": "特殊なマナを詰め込んだ、紫色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“魔”の上がる確率が高くなると言われている。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100004,
		"description": "特殊なマナを詰め込んだ、青色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“精”の上がる確率が高くなると言われている。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100005,
		"description": "【】"
	},
	{
		"ID": 100006,
		"description": "特殊なマナを詰め込んだ、水色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“技”の上がる確率が高くなり、“速”が上がりにくくなると言われている。。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100007,
		"description": "【】"
	},
	{
		"ID": 100008,
		"description": "【】"
	},
	{
		"ID": 100009,
		"description": "【】"
	},
	{
		"ID": 100010,
		"description": "【】"
	},
	{
		"ID": 100011,
		"description": "【】"
	},
	{
		"ID": 100012,
		"description": "【】"
	},
	{
		"ID": 100013,
		"description": "【】"
	},
	{
		"ID": 100014,
		"description": "特殊なマナと魔法を一緒に詰め込んだ、薄桃色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“守”と“精”の上がる確率が高くなり、“ＨＰ”が上がりにくくなると言われている。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100015,
		"description": "特殊なマナを詰め込んだ、白く輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“力”と“速”の上がる確率が高くなると言われている。ただし、美しく小さな装飾品は戦闘に不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100016,
		"description": "特殊なマナと聖石の記憶を詰め込んだ、竜の力が輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“魔”と“速”の上がる確率が高くなると言われている。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100017,
		"description": "特殊なマナと魔法を一緒に詰め込んだ、妖艶な紫色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“守”と“魔”の上がる確率が高くなると言われている。ただし、美しく小さな装飾品は戦闘には不向きで、使い続けると壊れてしまうこともあるらしい。"
	},
	{
		"ID": 100018,
		"description": "自らを「悪魔に等しい存在」と称する暁美ほむらが、理の変わった世界で身につけていたイヤーカフス。チャームの先には紫に光る宝石が組み込まれている。強力な魔力がイヤーカフス内に込められているためか、着用した者は様々な能力が上昇すると言われている。"
	},
	{
		"ID": 100019,
		"description": "【】"
	},
	{
		"ID": 100020,
		"description": "【】"
	},
	{
		"ID": 100101,
		"description": "特殊なマナを詰め込んだ、赤く輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“力”の上がる確率が高くなると言われている。通常より多くのマナが込められおり、装備していても、やや壊れにくくなっているらしい。"
	},
	{
		"ID": 100102,
		"description": "特殊なマナを詰め込んだ、黄色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“守”の上がる確率が高くなると言われている。通常より多くのマナが込められおり、装備していても、やや壊れにくくなっているらしい。"
	},
	{
		"ID": 100103,
		"description": "特殊なマナを詰め込んだ、紫色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“魔”の上がる確率が高くなると言われている。通常より多くのマナが込められおり、装備していても、やや壊れにくくなっているらしい。"
	},
	{
		"ID": 100104,
		"description": "特殊なマナを詰め込んだ、青色に輝く装飾品。キラープリンセスなら誰でもすぐに装備ができ、姫の成長時に“精”の上がる確率が高くなると言われている。通常より多くのマナが込められおり、装備していても、やや壊れにくくなっているらしい。"
	},
	{
		"ID": 110011,
		"description": "突きに特化した傘状の仕立ての良い剣。相手の剣を受けることはできるが攻撃のバリエーションは少ない。比較的軽いので女性でも扱いやすい。"
	},
	{
		"ID": 110012,
		"description": "突きに特化した傘状の仕立ての良い剣。相手の剣を受けることはできるが攻撃のバリエーションは少ない。比較的軽いので女性でも扱いやすい。"
	},
	{
		"ID": 110021,
		"description": "長すぎず、重すぎず、鍛えられた扱いやすい剣。帯刀するのにちょうど良く、最初の剣として多くの剣士が使用。近距離戦の練習用としても重宝される。"
	},
	{
		"ID": 110022,
		"description": "長すぎず、重すぎず、鍛えられた扱いやすい剣。帯刀するのにちょうど良く、最初の剣として多くの剣士が使用。近距離戦の練習用としても重宝される。"
	},
	{
		"ID": 110031,
		"description": "船乗りに愛される、硬く鍛えられた使い勝手の良い湾曲刃の剣。鋭く研げば皮一枚だけ斬ることもできるほどの切れ味だが、先端が両刃になっているので突き攻撃も有効。"
	},
	{
		"ID": 110032,
		"description": "船乗りに愛される、硬く鍛えられた使い勝手の良い湾曲刃の剣。鋭く研げば皮一枚だけ斬ることもできるほどの切れ味だが、先端が両刃になっているので突き攻撃も有効。"
	},
	{
		"ID": 114012,
		"description": "錬金中に偶然、混合溶液との化学発光により蛍光することがわかった特殊金属。その金属でつくられたすべての武器を合成することで七色のまばゆい光を発する剣。暗闇でも光り輝く美しい剣は武器の精の力により合成した武器が持つ６種の能力が少しずつアップすると言われている。"
	},
	{
		"ID": 120011,
		"description": "愛すべき者を護るための剣。この剣は刀匠の愛が込められた慈愛の剣。弱者を護ろうとする剣士に力と愛を与えるという。"
	},
	{
		"ID": 120012,
		"description": "愛すべき者を護るための剣。この剣は刀匠の愛が込められた慈愛の剣。弱者を護ろうとする剣士に力と愛を与えるという。"
	},
	{
		"ID": 120013,
		"description": "愛すべき者を護るための剣。この剣は刀匠の愛が込められた慈愛の剣。弱者を護ろうとする剣士に力を与えるという。斧に優位な特性が強化されている。"
	},
	{
		"ID": 120031,
		"description": "突きに特化した軽い剣。女性でも扱えるが、熟練の剣士であれば、鎧の隙間を突いて相手に致命傷を与えることができる。"
	},
	{
		"ID": 120032,
		"description": "突きに特化し、固く鍛えられた軽い剣。女性でも扱えるが、熟練の剣士であれば、鎧の隙間を突いて相手に致命傷を与えることができる。"
	},
	{
		"ID": 120041,
		"description": "美しい聖水が湧き出る沢で強力に鍛え上げられた剣。細身であるが強度は高く、瞬時に相手を突き刺すのに適している。"
	},
	{
		"ID": 120042,
		"description": "美しい聖水が湧き出る沢で強力に鍛え上げられた剣。細身であるが強度は高く、瞬時に相手を突き刺すのに適している。"
	},
	{
		"ID": 120043,
		"description": "美しい聖水が湧き出る沢で強力に鍛え上げられた剣。細身であるが強度は高く、瞬時に相手を突き刺すのに適している。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 130011,
		"description": "王家に伝わる霊剣で歴代の王の魂が刻まれている剣。その威力は歴代王の数百本の腕と魂が乗り移ったように、城壁の大きな岩をも軽々と一刀両断する。"
	},
	{
		"ID": 130012,
		"description": "王家に伝わる霊剣で歴代の王の魂が刻まれている剣。その威力は歴代王の数百本の腕と魂が乗り移ったように、城壁の大きな岩をも軽々と一刀両断する。"
	},
	{
		"ID": 130013,
		"description": "王家に伝わる霊剣で歴代の王の魂が刻まれている剣。その威力は歴代王の数百本の腕と魂が乗り移ったように、城壁の大きな岩をも軽々と一刀両断する。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 130021,
		"description": "金剛石を含む超硬合金で作られた、強く鋭くしなやかな東洋刀。刀匠の呪いをも鍛造されており、精神の弱い者には扱えない妖刀とも呼ばれる。"
	},
	{
		"ID": 130022,
		"description": "金剛石を含む超硬合金で作られた、強く鋭くしなやかな東洋刀。刀匠の呪いをも鍛造されており、精神の弱い者には扱えない妖刀とも呼ばれる。"
	},
	{
		"ID": 130031,
		"description": "恐ろしく軽い美しい剣。その軽さゆえに、刃を受けても、斬られた事に気づくことはないという。田舎の村ではこの剣一本で牛一頭と交換できる。"
	},
	{
		"ID": 130032,
		"description": "恐ろしく軽い美しい剣。その軽さゆえに、刃を受けても、斬られた事に気づくことはないという。田舎の村ではこの剣一本で牛一頭と交換できる。"
	},
	{
		"ID": 130041,
		"description": "突きに特化した軽く固い剣。火の加護を受けており、鎧を焼き斬ることもできる。野営でのバーベキューにも役に立つ代物。"
	},
	{
		"ID": 130042,
		"description": "突きに特化した軽く固い剣。火の加護を受けており、鎧を焼き斬ることもできる。野営でのバーベキューにも役に立つ代物。"
	},
	{
		"ID": 130043,
		"description": "突きに特化した軽く固い剣。火の加護を受けており、鎧を焼き斬ることもできる。野営でのバーベキューにも役に立つ代物。とある統合の素材になるようだ。"
	},
	{
		"ID": 140051,
		"description": "闇を祓う剣として、大陸に古くから伝わる大剣。戦闘用の剣としてもかなりの威力を誇るが、とある鉱物を合成することで、さらなる威力を得ることができるとも言われている。"
	},
	{
		"ID": 140052,
		"description": "闇を祓う剣として、大陸に古くから伝わる大剣。戦闘用の剣としてもかなりの威力を誇るが、とある鉱物を合成することで、さらなる威力を得ることができるとも言われている。まだ強化の余地を残した剣である。"
	},
	{
		"ID": 140053,
		"description": "闇を祓う剣として、大陸に古くから伝わる大剣。戦闘用の剣としてもかなりの威力を誇るが、とある鉱物を合成することで、さらなる威力を得ることができるとも言われている。まだ強化の余地を残した剣である。"
	},
	{
		"ID": 140054,
		"description": "闇を祓う剣として、大陸に古くから伝わる大剣。戦闘用の剣としてもかなりの威力を誇るが、とある鉱物を合成することで、さらなる威力を得ることができるとも言われている。まだ強化の余地を残した剣である。"
	},
	{
		"ID": 140055,
		"description": "闇を祓う剣として、大陸に古くから伝わる大剣。戦闘用の剣としてもかなりの威力を誇るが、とある鉱物を合成することで、さらなる威力を得ることができるとも言われている。まだ強化の余地を残した剣である。"
	},
	{
		"ID": 140056,
		"description": "闇を祓う剣として、大陸に古くから伝わる大剣。戦闘用の剣としてもかなりの威力を誇るが、とある鉱物を合成することで、さらなる威力を得ることができるとも言われている。最大まで強化した剣であり、その強さは計り知れない。"
	},
	{
		"ID": 210011,
		"description": "武器というよりは良い工具に近い代物。しかも木で出来ているため、攻撃力はあまり望めない。釘を壁に打ち付けることに関してはとても能力が高い。"
	},
	{
		"ID": 210012,
		"description": "武器というよりは良い工具に近い代物。しかも木で出来ているため、攻撃力はあまり望めない。釘を壁に打ち付けることに関してはとても能力が高い。"
	},
	{
		"ID": 210021,
		"description": "斧の中でも比較的使いやすく、最も多くの軍隊で採用されている優秀な斧。一振りで馬を殺せるので騎馬戦でも重宝されている。"
	},
	{
		"ID": 210022,
		"description": "斧の中でも比較的使いやすく、最も多くの軍隊で採用されている優秀な斧。一振りで馬を殺せるので騎馬戦でも重宝されている。"
	},
	{
		"ID": 220011,
		"description": "一撃で地面に大穴をあけるほどの威力を持つ大斧。鋼鉄製で固く鍛えられており、腕力の優れた戦士のみが振るうことができる重量級の斧。"
	},
	{
		"ID": 220012,
		"description": "一撃で地面に大穴をあけるほどの威力を持つ大斧。鋼鉄製で固く鍛えられており、腕力の優れた戦士のみが振るうことができる重量級の斧。"
	},
	{
		"ID": 220013,
		"description": "一撃で地面に大穴をあけるほどの威力を持つ大斧。鋼鉄製であり、腕力の優れた戦士のみが振るうことができる重量級の斧。槍に優位な特性が強化されている。"
	},
	{
		"ID": 220021,
		"description": "どんなものも打ち砕くと職人から超絶賛されている便利なハンマー。重く扱いにくい武器だが一撃の威力は高く、戦場でも活躍している。"
	},
	{
		"ID": 220022,
		"description": "どんなものも打ち砕くと職人から超絶賛されている便利なハンマー。重く扱いにくい武器だが一撃の威力は高く、戦場でも活躍している。"
	},
	{
		"ID": 220031,
		"description": "機械制御で重さや切れ味、固さを変える戦斧。亡くなった伝説の匠による精密な機構により、さまざまな仕込みがされていると伝えられるが、その使い方はまだ誰も発見していない。"
	},
	{
		"ID": 220032,
		"description": "機械制御で重さや切れ味、固さを変える戦斧。亡くなった伝説の匠による精密な機構により、さまざまな仕込みがされていると伝えられるが、その使い方はまだ誰も発見していない。"
	},
	{
		"ID": 220033,
		"description": "機械制御で重さや切れ味、固さを変える戦斧。亡くなった伝説の匠による精密な機構により、さまざまな仕込みがされていると伝えられるが、その使い方はまだ誰も発見していない。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 220051,
		"description": "一振りするだけで風を巻いて、強い衝撃波を生みだす斧。風の聖霊の加護を受けており、選ばれた者しか振るうことができない。"
	},
	{
		"ID": 220052,
		"description": "一振りするだけで風を巻いて、強い衝撃波を生みだす斧。風の聖霊の加護を受けており、選ばれた者しか振るうことができない。"
	},
	{
		"ID": 220053,
		"description": "一振りするだけで風を巻いて、強い衝撃波を生みだす斧。風の聖霊の加護を受けており、選ばれた者しか振るうことができない。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 230011,
		"description": "風のようだとも言われるほどの軽量の斧。軽さに反して、硬度と威力は思いのほか強く、小柄の戦士でも扱えると人気が高い。"
	},
	{
		"ID": 230012,
		"description": "風のようだとも言われるほどの軽量の斧。軽さに反して、硬度と威力は思いのほか強く、小柄の戦士でも扱えると人気が高い。"
	},
	{
		"ID": 230021,
		"description": "戦場では軍隊長クラスが振るう、人気のハンマー。程よい重さで、さまざまな攻撃が可能。相手の馬の頭を的確に打ち抜くのに適している。"
	},
	{
		"ID": 230022,
		"description": "戦場では軍隊長クラスが振るう、人気のハンマー。程よい重さで、さまざまな攻撃が可能。相手の馬の頭を的確に打ち抜くのに適している。"
	},
	{
		"ID": 230023,
		"description": "戦場では軍隊長クラスが振るう、人気のハンマー。程よい重さで、さまざまな攻撃が可能。相手の馬の頭を的確に打ち抜くのに適している。とある統合の素材になるようだ。"
	},
	{
		"ID": 230031,
		"description": "相手の攻撃を防ぐこともできる優れたハンマー。攻撃をしかけた武器をこれで受けることで破壊し、反撃で相手の鎧をも貫く。この恐ろしき鋼鉄の針は戦場でかなりの威嚇になる。"
	},
	{
		"ID": 230032,
		"description": "相手の攻撃を防ぐこともできる優れたハンマー。攻撃をしかけた武器をこれで受けることで破壊し、反撃で相手の鎧をも貫く。この恐ろしき鋼鉄の針は戦場でかなりの威嚇になる。"
	},
	{
		"ID": 230033,
		"description": "相手の攻撃を防ぐこともできる優れたハンマー。攻撃をしかけた武器をこれで受けることで破壊し、反撃で相手の鎧をも貫く。この恐ろしき鋼鉄の針は戦場でかなりの威嚇になる。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 310011,
		"description": "裏山にある竹林のちょっとイイ竹から作られた槍。先端を斜めに切っただけの簡素な武器。ダメージを与えることは無論出来ないに等しいが、なぜかそこそこ人気がある。"
	},
	{
		"ID": 310012,
		"description": "裏山にある竹林のちょっとイイ竹から作られた槍。先端を斜めに切っただけの簡素な武器。ダメージを与えることは無論出来ないに等しいが、なぜかそこそこ人気がある。"
	},
	{
		"ID": 310021,
		"description": "中距離での戦闘に向いている槍。特筆すべき点はないが、際だった欠点もない。可もなく不可もなくといった武器、少しだけ他のスピアより鋭く研がれている。"
	},
	{
		"ID": 310022,
		"description": "中距離での戦闘に向いている槍。特筆すべき点はないが、際だった欠点もない。可もなく不可もなくといった武器、少しだけ他のスピアより鋭く研がれている。"
	},
	{
		"ID": 320011,
		"description": "軍隊の隊長クラスが持つ槍。近距離、中距離どちらの戦闘にも適している。使いやすく、攻撃力もある武器であるが、そこそこの腕力は必要。"
	},
	{
		"ID": 320012,
		"description": "軍隊の隊長クラスが持つ槍。近距離、中距離どちらの戦闘にも適している。使いやすく、攻撃力もある武器であるが、そこそこの腕力は必要。"
	},
	{
		"ID": 320013,
		"description": "軍隊の隊長クラスが持つ槍。近距離、中距離どちらの戦闘にも適している。使いやすい武器であるが、そこそこの腕力は必要。剣に優位な特性が強化されている。"
	},
	{
		"ID": 320021,
		"description": "僧侶や聖職者たちが好んで使う、少し上級の槍。聖水によって清められており、攻撃を加えることで敵の憎しみを浄化するともいわれている。"
	},
	{
		"ID": 320022,
		"description": "僧侶や聖職者たちが好んで使う、少し上級の槍。聖水によって清められており、攻撃を加えることで敵の憎しみを浄化するともいわれている。"
	},
	{
		"ID": 320023,
		"description": "僧侶や聖職者たちが好んで使う、少し上級の槍。聖水によって清められており、攻撃を加えることで敵の憎しみを浄化するともいわれている。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 320031,
		"description": "突撃攻撃に有効な槍で、その昔人類が初めて竜に一撃を与えた槍をモデルにした。威力は少ないが、命中率が高いのが特徴。初期に作られた物のため、量産品のなかでも鋭利に作られている。"
	},
	{
		"ID": 320032,
		"description": "突撃攻撃に有効な槍で、その昔人類が初めて竜に一撃を与えた槍をモデルにした。威力は少ないが、命中率が高いのが特徴。初期に作られた物のため、量産品のなかでも鋭利に作られている。"
	},
	{
		"ID": 320033,
		"description": "突撃攻撃に有効な槍で、その昔人類が初めて竜に一撃を与えた槍をモデルにした。威力は少ないが、命中率が高いのが特徴。初期に作られた物のため、量産品のなかでも鋭利に作られている。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 330011,
		"description": "軽くて丈夫な槍。よくしなる槍なので、その威力は持ち主の技量により大きく変わる。とくに騎士長クラスの人間がよく使う人気の高い鍛冶屋で作られた武器。"
	},
	{
		"ID": 330012,
		"description": "軽くて丈夫な槍。よくしなる槍なので、その威力は持ち主の技量により大きく変わる。とくに騎士長クラスの人間がよく使う人気の高い鍛冶屋で作られた武器。"
	},
	{
		"ID": 330021,
		"description": "軽量でとにかく速い突きを繰り出せる鋭利な槍。速さは一級品だが一撃の威力はあまり期待できず、敵に致命傷を与えるのはかなり難しい。"
	},
	{
		"ID": 330022,
		"description": "軽量でとにかく速い突きを繰り出せる鋭利な槍。速さは一級品だが一撃の威力はあまり期待できず、敵に致命傷を与えるのはかなり難しい。"
	},
	{
		"ID": 330023,
		"description": "軽量でとにかく速い突きを繰り出せる鋭利な槍。速さは一級品だが一撃の威力はあまり期待できず、敵に致命傷を与えるのはかなり難しい。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 330031,
		"description": "投げて相手の盾を狙うために作られた投げ槍。攻撃力が高く、名手が投げれば一投で相手に致命傷を与えることも可能。"
	},
	{
		"ID": 330032,
		"description": "投げて相手の盾を狙うために作られた、しなりの強い投げ槍。攻撃力が高く、名手が投げれば一投で相手に致命傷を与えることも可能。"
	},
	{
		"ID": 410011,
		"description": "石を相手に打ち出す武器。ちょっと良いゴムを使用している。ちょっと良いゴム分、ちょっと良い感じがする。子どもでも扱えるほどのお手軽な武器。"
	},
	{
		"ID": 410012,
		"description": "石を相手に打ち出す武器。ちょっと良いゴムを使用している。ちょっと良いゴム分、ちょっと良い感じがする。子どもでも扱えるほどのお手軽な武器。"
	},
	{
		"ID": 410021,
		"description": "使いやすく命中しやすい、矢勢の良い弓。しかし、狩り用に使われることが多いため、盾や鎧への貫通力は低め。お祝いの贈答用に送られることも多い。"
	},
	{
		"ID": 410022,
		"description": "使いやすく命中しやすい、矢勢の良い弓。しかし、狩り用に使われることが多いため、盾や鎧への貫通力は低め。お祝いの贈答用に送られることも多い。"
	},
	{
		"ID": 420011,
		"description": "鋼鉄製のしなりがかなり強い、優れた弓。速い矢を放つことができるが、コントロールが安定しないのが難点。音が大きく隠密活動には不向き。"
	},
	{
		"ID": 420012,
		"description": "鋼鉄製のしなりがかなり強い、優れた弓。速い矢を放つことができるが、コントロールが安定しないのが難点。音が大きく隠密活動には不向き。"
	},
	{
		"ID": 420013,
		"description": "鋼鉄製のしなりがかなり強い弓。速い矢を放つことができるが、コントロールが安定しないのが難点。音が大きく隠密活動には不向きだが、威力が改良されている。"
	},
	{
		"ID": 420021,
		"description": "獣を撃つのに適した弓。手軽に撃てるが細かい精度には欠ける。大きな獣を狩るときには非常に適しているが、戦場にはあまり適してない。"
	},
	{
		"ID": 420022,
		"description": "獣を撃つのに適した耐久性の高い弓。細かい精度には欠けるが非常に遠距離から射ることができ、大きな獣の狩りに向く。戦場にはあまり適していない。"
	},
	{
		"ID": 420023,
		"description": "獣を撃つのに適した弓。手軽に撃てるが細かい精度には欠ける。大きな獣を狩るときには非常に適しているが、戦場にはあまり適してない。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 430011,
		"description": "しなやかで非常に強い弓矢。速く強い矢を放てる上にコントロールもまずまず。強いうえに引きやすく、戦場の初心者でも功を上げやすい武器。"
	},
	{
		"ID": 430012,
		"description": "しなやかで非常に強い弓矢。速く強い矢を放てる上にコントロールもまずまず。強いうえに引きやすく、戦場の初心者でも功を上げやすい武器。"
	},
	{
		"ID": 430021,
		"description": "直線的に矢を打ち出すのに特化した強弓。新素材『エル鋼』を使うことで、しなやかさと強さを共存させたバランスのよい武器。"
	},
	{
		"ID": 430022,
		"description": "直線的に矢を打ち出すのに特化した強弓。新素材『エル鋼』を使うことで、しなやかさと強さを共存させたバランスのよい武器。"
	},
	{
		"ID": 430023,
		"description": "直線的に矢を打ち出すのに特化した強弓。新素材『エル鋼』を使うことで、しなやかさと強さを共存させたバランスのよい武器。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 430031,
		"description": "隼よりも早い矢を射れる弓をくれと頼まれたものだ。矢の形状を変えることで急旋回、急降下などの動きを付けることも可能にした。なかなか難儀ではあったがやりがいはあった。これはなかでもいい出来だった。\n-ク・ヨーギの手記[新版] 弓編 第14章より抜粋-"
	},
	{
		"ID": 430032,
		"description": "隼よりも早い矢を射れる弓をくれと頼まれたものだ。矢の形状を変えることで急旋回、急降下などの動きを付けることも可能にした。なかなか難儀ではあったがやりがいはあった。これはなかでもいい出来だった。\n-ク・ヨーギの手記[新版] 弓編 第14章より抜粋-"
	},
	{
		"ID": 430033,
		"description": "隼よりも早い矢を射れる弓をくれと頼まれたものだ。矢の形状を変えることで急旋回、急降下などの動きを付けることも可能にした。さらにあの武具と統合すれば・・・\n-ク・ヨーギの手記[新版] 弓編 第14章より抜粋-"
	},
	{
		"ID": 510011,
		"description": "町の縁日で売っていた水鉄砲。これでダメージを与えるのは難しいが、嫌がらせ程度ならできるかもしれない。水を入れるタンクも小さく、すぐ水が切れるが、水の勢いが良い。"
	},
	{
		"ID": 510012,
		"description": "町の縁日で売っていた水鉄砲。これでダメージを与えるのは難しいが、嫌がらせ程度ならできるかもしれない。水を入れるタンクも小さく、すぐ水が切れるが、水の勢いが良い。"
	},
	{
		"ID": 510021,
		"description": "ミスリル製の初心者向け鉄砲。意外にも命中精度は高く、威力も近距離であれば致命傷を与えられる。耐久性にやや難ありだが、これは良いほうである。"
	},
	{
		"ID": 510022,
		"description": "ミスリル製の初心者向け鉄砲。意外にも命中精度は高く、威力も近距離であれば致命傷を与えられる。耐久性にやや難ありだが、これは良いほうである。"
	},
	{
		"ID": 520011,
		"description": "鍛え上げられた鋼で作られた鉄砲。威力・精度共に高く、射程距離も安定している。見た目だけでなく、総合力の高い銃で人気も高い。"
	},
	{
		"ID": 520012,
		"description": "鍛え上げられた鋼で作られた鉄砲。威力・精度共に高く、射程距離も安定している。見た目だけでなく、総合力の高い銃で人気も高い。"
	},
	{
		"ID": 520013,
		"description": "鍛え上げられた鋼で作られた鉄砲。威力・精度共に高く、射程距離も安定している。総合力の高い銃で人気も高い。使用者の魔力を強化する改良がなされている。"
	},
	{
		"ID": 520021,
		"description": "一発で城壁を吹き飛ばすほどの威力をもつ短銃。たった６発で城を落としたという逸話をもつ。手になじみやすいが、メンテナンスがなかなか難しく、やや玄人向け。"
	},
	{
		"ID": 520022,
		"description": "一発で城壁を吹き飛ばすほどの威力をもつ短銃。たった６発で城を落としたという逸話をもつ。手になじみやすいが、メンテナンスがなかなか難しく、やや玄人向け。"
	},
	{
		"ID": 520023,
		"description": "一発で城壁を吹き飛ばすほどの威力をもつ短銃。たった６発で城を落としたという逸話をもつ。手になじみやすいが、メンテナンスがなかなか難しく、やや玄人向け。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 530021,
		"description": "強力な爆撃が可能な手持ち大砲。使いやすさと威力は申し分ないのだが、命中精度はあまり高くはないので注意して使う必要がある。"
	},
	{
		"ID": 530022,
		"description": "強力な爆撃が可能な手持ち大砲。使いやすさと威力は申し分ないのだが、命中精度はあまり高くはないので注意して使う必要がある。"
	},
	{
		"ID": 530023,
		"description": "強力な爆撃が可能な手持ち大砲。使いやすさと威力は申し分ないのだが、命中精度はあまり高くはないので注意して使う必要がある。とある統合の素材になるようだ。"
	},
	{
		"ID": 530031,
		"description": "銀製の砲身を持ち、悪魔払いにも使われる銃。祈りをこめて銀弾を装填し発射すると、相手の体に当たった瞬間に弾け、かなりのダメージを与える。これは教会の洗礼も受けたモデル。"
	},
	{
		"ID": 530032,
		"description": "銀製の砲身を持ち、悪魔払いにも使われる銃。祈りをこめて銀弾を装填し発射すると、相手の体に当たった瞬間に弾け、かなりのダメージを与える。これは教会の洗礼も受けたモデル。"
	},
	{
		"ID": 530041,
		"description": "龍の魂と銃を合成してできた新兵器。打ち出す弾の一つ一つが龍のように意思を持ってうねり、相手に噛みつくがごとく貫く。しかも、この銃には古龍の魂が込められている。"
	},
	{
		"ID": 530042,
		"description": "龍の魂と銃を合成してできた新兵器。打ち出す弾の一つ一つが龍のように意思を持ってうねり、相手に噛みつくがごとく貫く。しかも、この銃には古龍の魂が込められている。"
	},
	{
		"ID": 530043,
		"description": "龍の魂と銃を合成してできた新兵器。打ち出す弾の一つ一つが龍のように意思を持ってうねり、相手に噛みつくがごとく貫く。しかもこの銃には古龍の魂が込められている。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 610011,
		"description": "村はずれの森の良い木から作られた杖。森の精霊の力が宿るといわれ、まれに超常の力を発揮する。"
	},
	{
		"ID": 610012,
		"description": "村はずれの森の良い木から作られた杖。森の精霊の力が宿るといわれ、まれに超常の力を発揮する。"
	},
	{
		"ID": 610021,
		"description": "ミスリル製の出来の良い宝玉をつけた杖。杖自体に魔力は無く、飾りの宝玉に少量の魔力をため込める。見習いが持つ杖としては一般的な杖。"
	},
	{
		"ID": 610022,
		"description": "ミスリル製の出来の良い宝玉をつけた杖。杖自体に魔力は無く、飾りの宝玉に少量の魔力をため込める。見習いが持つ杖としては一般的な杖。"
	},
	{
		"ID": 610023,
		"description": "ミスリル製の宝玉をつけた杖。杖自体に魔力は無く、飾りの宝玉に少量の魔力をため込める。見習いが持つ杖としては一般的な杖。"
	},
	{
		"ID": 620011,
		"description": "魔力を多めに含んだ鋼で作られた魔術修行用の杖。杖にしてはかなり重く、振り回すにはそれなりの腕力がいる。"
	},
	{
		"ID": 620012,
		"description": "魔力を多めに含んだ鋼で作られた魔術修行用の杖。杖にしてはかなり重く、振り回すにはそれなりの腕力がいる。"
	},
	{
		"ID": 620013,
		"description": "魔力を含んだ鋼で作られた魔術修行用の杖。杖にしてはかなり重く、振り回すにはそれなりの腕力がいる。命中精度が改良されている。"
	},
	{
		"ID": 620021,
		"description": "魔を滅する力をやや多めに持つ杖。魔法陣と一緒に使うことで真の力を発揮するといわれる。祓魔師がよく使う武器。"
	},
	{
		"ID": 620022,
		"description": "魔を滅する力をやや多めに持つ杖。魔法陣と一緒に使うことで真の力を発揮するといわれる。祓魔師がよく使う武器。"
	},
	{
		"ID": 620023,
		"description": "魔を滅する力をやや多めに持つ杖。魔法陣と一緒に使うことで真の力を発揮するといわれる。祓魔師がよく使う武器。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 630011,
		"description": "白銀の美しい飾りの付いた杖。女神の洗礼を受けて鍛えた銀の杖で、魔力を帯びて美しく輝く。人の体力を癒やす効果を持つ。"
	},
	{
		"ID": 630012,
		"description": "白銀の美しい飾りの付いた杖。女神の洗礼を受けて鍛えた銀の杖で、魔力を帯びて美しく輝く。人の体力を癒やす効果を持つ。"
	},
	{
		"ID": 630013,
		"description": "白銀の美しい飾りの付いた杖。女神の洗礼を受けて鍛えた銀の杖で、魔力を帯びて美しく輝く。人の体力を癒やす効果を持つ。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 630031,
		"description": "星の位置を知り、相手の行動を予言できる杖。戦闘においても未来を占うことができるが、その正解率は60％だという。"
	},
	{
		"ID": 630032,
		"description": "星の位置を知り、相手の行動を予言できる杖。戦闘においても未来を占うことができるが、その正解率は60％だという。"
	},
	{
		"ID": 630033,
		"description": "星の位置を知り、相手の行動を予言できる杖。戦闘においても未来を占うことができるが、その正解率は60％だという。とある統合の素材になるようだ。"
	},
	{
		"ID": 710011,
		"description": "町のすみにあった固い切株を盾になるように切っただけのもの。小さなナイフや矢なら避けられるかもしれないが、剣や斧の攻撃には耐えられない。"
	},
	{
		"ID": 710012,
		"description": "町のすみにあった固い切株を盾になるように切っただけのもの。小さなナイフや矢なら避けられるかもしれないが、剣や斧の攻撃には耐えられない。"
	},
	{
		"ID": 710021,
		"description": "ミスリルで作られた盾。大量生産で作られた鋳型の盾のため、物によっては欠陥品も見られる。が、これは当たり。戦場初心者に贈る初めての１枚。"
	},
	{
		"ID": 710022,
		"description": "ミスリルで作られた盾。大量生産で作られた鋳型の盾のため、物によっては欠陥品も見られる。が、これは当たり。戦場初心者に贈る初めての１枚。"
	},
	{
		"ID": 720011,
		"description": "獣の骨や牙を装飾に使った盾。動物の精霊がやや強く宿り、不思議な力を発揮することもあるという。しかし、使用者に邪心があると効果はゼロになる。"
	},
	{
		"ID": 720012,
		"description": "獣の骨や牙を装飾に使った盾。動物の精霊がやや強く宿り、不思議な力を発揮することもあるという。しかし、使用者に邪心があると効果はゼロになる。"
	},
	{
		"ID": 720021,
		"description": "特殊な魔力合金で作られた中型の出来の良い盾。打撃も魔法も両方バランスよく防御できるため、熟練の戦士にも愛用者が多い。"
	},
	{
		"ID": 720022,
		"description": "特殊な魔力合金で作られた中型の出来の良い盾。打撃も魔法も両方バランスよく防御できるため、熟練の戦士にも愛用者が多い。"
	},
	{
		"ID": 720023,
		"description": "特殊な魔力合金で作られた中型の出来の良い盾。打撃も魔法も両方バランスよく防御できるため、熟練の戦士にも愛用者が多い。また、とある統合の素材になるらしい。"
	},
	{
		"ID": 730051,
		"description": "高い魔力を誇る魔力合金を盾に仕上げたもの。特にこれは美しく仕上がっている。戦場を駆け巡る猛者が使ったことで名を知られており、軽さと丈夫さは世界的に有名。"
	},
	{
		"ID": 730052,
		"description": "高い魔力を誇る魔力合金を盾に仕上げたもの。特にこれは美しく仕上がっている。戦場を駆け巡る猛者が使ったことで名を知られており、軽さと丈夫さは世界的に有名。"
	},
	{
		"ID": 9914013,
		"description": "万屋愛用の木刀。修学旅行のお土産に大人気"
	},
	{
		"ID": 9914014,
		"description": "草薙剣専用武器。ドリストーンの性質を受け継いでいるため、ラヴォスエネルギーを用いる魔神器に対してはそのエネルギーを吸収し無効化する事が可能で、また魔王のバリアを中和する能力も併せ持つ。"
	},
	{
		"ID": 9914015,
		"description": "バルムンク専用武器。迷いの森の奥に封印されている退魔の剣。トライフォースをかどわかす魔を倒すために、太古にハイラル人（ハイリア人の祖先）が作った。"
	},
	{
		"ID": 9914016,
		"description": "パラケルスス専用武器。意味は「獅子の心」。\nモチーフはイングランドの「獅子心王」ことリチャード1世（Richard the Lion Heart）"
	},
	{
		"ID": 9914017,
		"description": "アカネイア王国に伝わる三種の神器の一つ。勇者アストリアが所持。"
	},
	{
		"ID": 9914018,
		"description": "【】"
	},
	{
		"ID": 9921001,
		"description": "◆◆◆毒付与◆◆◆"
	},
	{
		"ID": 9924001,
		"description": "【】"
	},
	{
		"ID": 9931001,
		"description": "◆◆◆固定ダメージ◆◆◆"
	},
	{
		"ID": 9935001,
		"description": "【】"
	}
]