[
	{
		"ID": 510362,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "武具から放たれるレーザーをイメージした強力な解放スキルやデュエルスキルを所持するユニットです。\n特定ターン経過後に、広範囲に対して2000ダメージ+行動不可を付与することが可能で、基本的にはこれを狙う立ち回りが求められます。また、デュエルスキルでは、デュエル後に対象の背後9マスにいる敵に対してダメージを与えるため、広範囲の相手を一掃することが可能となっており、殲滅力が求められるクエストでの活躍が見込まれます。\n上記に加えてさらに、自身へのバフ、騎乗ユニットへの特効効果、先制追撃等、火力に関するスキルを複数搭載しており、非常に強力な魔法アタッカーユニットだと言えます。これらの特徴を最大限に活かせるよう、速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 60331,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 4,
		"advice": "複数の状態異常を同時付与することに長けているトリッキーな火力ユニットです。\nかなり離れた相手ユニットに対して移動不可・忘却を付与したり、特定範囲を対象に猛毒・幻惑を付与したりすることが可能で、戦況に応じて使い分けることで勝利に貢献してくれるでしょう。また、自身の火力を底上げしつつ攻撃することが可能なワープを所持しており、基本的に前線に出る際はワープで飛び出すことを意識してみましょう。\nこれらの特徴を最大限に活かせるよう、魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 310142,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "様々な用途にて強力なスキルを複数搭載しているユニットです。\nまず、ワープと同時に隣接する敵ユニットに行動不可を付与するという強力なスキルが一番の特徴です。また、隣接する相手へ自身から攻撃を仕掛ける時に火力が上がるユニットでもあるため、それらが合わさることで爆発的な突破力を発揮します。\nまた、闇属性の敵が多い高難易度クエストに対して光属性パーティを組む際に重宝される防御スキルも所持しており、クエスト攻略に重きを置く場合、是非とも育成しておきたいユニットの1体となります。\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 310383,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "味方をサポートするスキルを中心に所持しつつ、Vertex3「スクールセイバー」を解放することで火力役としても活躍できるユニットです。\n周囲の味方への攻撃をかばったり、自身の行動終了時に行動不可を治癒したり、便利なスキルが多いです。また、スクールセイバーにクラスチェンジすることで、騎乗ユニットに対して大きなダメージを出す（自身のスクールギアを装備するとなおよいです）ことはもちろん、物理、魔法それぞれ高威力のデュエルスキルを放つことができるようになり、かなり頼もしい両面アタッカーとなります。\nこれらの特徴を最大限に活かせるよう、力・魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 550321,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 4,
		"advice": "耐久面のパラメータが育ちやすく、高い継戦力が期待されるアタッカーです。特に銃ユニット用のリーダースキルやバフが際立つので、銃ユニットをたくさん採用したパーティに入れるようにしましょう。\n\nワープスキルは移動可能な範囲が少なめではあるものの、広範囲に対して行動不可を付与（しかも隣接敵へは2ターン）することができ、攻守どちらの場面でも強力です。また、デュエルスキルは突破効果を持つためダメージを無効化されず、そういったエネミーやユニットが多いクエスト、対人環境等で特に活躍が期待できます。\n\nこれらの特徴を最大限に活かせるよう、技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510471,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "非常に優秀な回避スキルを持つため、対策されていない場合、敵からの被弾をかなり抑えることができ、前線でも生き残りやすいアタッカーです。\n\n周囲の相手に挑発を付与するコマンドスキルは、その直後に改めて行動が可能という、〈物語〉シリーズコラボにて初実装されたタイプのスキルであり、非常に強力です。また、Vertex3「ニンジャ」になることで攻撃射程が2マスになることはもちろん、自身から攻撃を仕掛けた際の火力上昇スキルも効果が最大化されるため、ニンジャへのクラスチェンジを目指しましょう。\n\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560341,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "味方の防御性能を大きく向上させつつ、複数の状態異常で敵軍の動きを阻害する強力なサポーターユニットです。\n\n周囲の味方に強力な防御バフ（ギルドバトルおよびマルチバトルだとさらに上昇）を付与することで自軍ユニットの継戦力を高めたり、広範囲の敵ユニットへ幻惑・デュエルスキル封印を付与することで敵軍ユニットの行動を抑制したり、攻守両面での活躍が期待されます。また、強力な動きを取るサポーターゆえに狙われやすいユニットとなりますが、3撃無効しつつ味方の防御性能をさらに高めたり、幻惑状態の相手に対しては火力が大幅に上昇したり、サポーターでありながら生存能力・戦闘能力の面でも非常に優秀です。\n\nこれらの特徴を最大限に活かせるよう、魔・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 550381,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "味方ユニットへの火力強化、解放スキル短縮、耐性付与といった様々なスキルを所持しており、対人コンテンツはもちろん、レイド、クエスト等、活躍の幅が非常に広いサポーターユニットです。\n\n同時期にリリースされた「ラグナロク・擬装・ガンナー」や「ティファレト・誓約・ミカエル」等、解放スキルを所持した銃ユニットとの相乗効果が強力なので、そういったユニットを採用したパーティに入れるようにしましょう。また、自身の防御スキルやデュエルスキルで相手ユニットに出血を付与することが可能でありつつ、出血状態の相手に対して魔攻が200%上昇するため、サポーター以上の活躍が期待できます。\n\nこれらの特徴を最大限に活かせるよう、魔・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530331,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "戦闘中に「ブラック羽川」となることで驚異的な性能を発揮する点が特徴的です。発動タイミングが重要となるため、手動での操作が推奨されますが、タイミングを考えて各種スキルを使用することで他ユニット以上に様々なシーンで活躍が見込まれるユニットです。\n\nまた、ブラック羽川になることで、移動力や火力が大きく上昇することはもちろん、特に注目したいのが行動終了時に「相手へダメージ付与+自身を回復」する点です。コマンドスキル発動時、攻撃時、待機時等で効果が発動するため、説明文から受ける印象以上のダメージや回復を行えますし、HP1で耐える効果を持つユニット達に対しても非常に有効で、「攻撃⇒HP1で耐えられる⇒ダメージ付与⇒HP0で撤退」という風に敵軍を殲滅していくことが可能です。\n\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 50241,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "自身の周囲にいる味方ユニット数に合わせて性能を強化するスキルを所持しているサポーターユニットです。\n\n味方が周囲に多くいるほど、付与できるバフも強力なものになり、敵同士が多く隣接しているほど、広範囲にダメージを与えられるといった「集団」に対して強いユニットになります。\nまた、神器を持たせるとデュエルスキル発動率を上昇させるスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 40102,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "複数の状態異常を同時に治癒できる、ヒーラーとしての活躍が期待できるユニットです。\n\n毎ターン自軍フェーズ開始時に状態異常を治癒できるため狙われやすくなりますが、移動コストが1になったり、ユニットをすり抜けて移動することができるため、地形やユニットに邪魔されずに敵と距離を取りつつ、ヒーラーとして長い時間活躍することが期待できます。\nまた、神器を持たせると「死の宣告」を付与する強力なスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、力・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540191,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 2,
		"advice": "攻撃を行うことによって射程増加+遠い敵とのデュエルほど火力が上がる非常に強力な遠距離アタッカーです。\n\nワープスキルは移動可能な範囲が少なめではあるものの、広範囲に対して猛毒・忘却を付与することができます。また、突破効果によりダメージを無効化されない固有デュエルスキルであったり、与えたダメージに応じて対象の周囲にいる敵ユニットにもダメージを与えることが可能であったり、様々な場面で活躍が期待されます。\n\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 350051,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "大幅な運ステータス上昇を広範囲の味方ユニットに対して行いつつ、様々な役割を担えるサポーターです。\n\n特に目玉なのは、自身の周囲で敵ユニットが行動終了すると麻痺を付与するスキルで、ワープスキル持ちの敵ユニットに対してかなりの牽制効果を発揮します。また、周囲の味方ユニットのHPを回復することであったり、ダメージ軽減効果を付与することであったり、バトル中に欲しくなるスキルを複数所持してます。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520321,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "戦闘中に「レイニー・デヴィル」となることで驚異的な性能を発揮する点が特徴的です。発動タイミングが重要となるため、手動での操作が推奨されますが、タイミングを考えて各種スキルを使用することで他ユニット以上に様々なシーンで活躍が見込まれるユニットです。\n\nレイニー・デヴィルになることで、自身の「速」と「与えるダメージ」が大幅に上昇しつつ、麻痺および行動不可に対して耐性を得るため、相手からの行動阻害を非常に受けづらいアタッカーとして前線で暴れてくれるでしょう。また、自身を含む「炎属性や斧ユニット」を対象としたバフを複数所持しているので、そういったユニットを採用したパーティに入れてあげたいですね。\n\nこれらの特徴を最大限に活かせるよう、速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510481,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "生存能力が非常に高く、行動不可を軸にアタッカーとして活躍できるユニットです。\n\n3ターンの間、確率で受けたダメージの90%分回復するスキルを持っており、HP0になっても発動するため、長い時間活躍することが期待できます。\nまた、行動不可を付与するスキルを2つ持ちながら、行動不可状態の敵ユニットに対して火力が上昇するバフスキルを持っているため、行動不可を付与できるユニットとの相乗効果だけでなく、自身で火力を上げることが可能です。\n\nこれらの特徴を最大限に活かせるよう、力・速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 320162,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "味方ユニットへの火力強化と移動バフを搭載し、様々な場面での活躍が期待できるユニットです。\n\n自身のHPを消費し、隣接する味方斧ユニットの物攻と移動力を上昇させる強力なスキルを所持しているため、火力を底上げしつつ広範囲の敵ユニットに対して攻撃を仕掛けていくことが可能になるので、斧ユニットを採用したパーティに入れるようにしましょう。\nまた、与えるダメージを上昇させるバフ（「クリスマス」ユニットが対象の場合、さらに上昇）や、行動不可耐性・挑発耐性を付与するスキルを所持しています。\n\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 340072,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "火力強化と耐性付与、解放スキルの使用可能ターン数短縮を搭載したユニットです。\n\n味方ユニットの解放スキルの使用可能ターン数を短縮するスキルを搭載しているので、「フェイルノート・誓約・ルシファー」といった強力な解放スキルを所持するユニットを採用したパーティでの活躍が期待できます。\nまた、与えるダメージを上昇させるバフ（「クリスマス」ユニットが対象の場合、さらに上昇）や、麻痺・出血耐性を付与するスキルを所持しています。\nさらに、守の型スキルで移動力が一定ターン上昇するので、広く動けるロングハンターとしての活躍も期待できます。\n\nこれらの特徴を最大限に活かせるよう、技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 60321,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "低コストながら、数々の優秀なサポートスキルを搭載したユニットです。\n\n味方をHP30%で復活させる蘇生スキルをはじめ、行動不可を付与するワープ封じや全パラメーターバフ、確率で幻惑を付与といったサポートに特化したスキル構成のため、低コストサポーターとしての活躍が期待できます。\nまた、機動力も高いので、敵ユニットの射程から離れやすいのも特徴です。\n\nこれらの特徴を最大限に活かせるよう、運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10053,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 1,
		"advice": "デコイ効果を主に、防御性能に優れたタンクユニットです。\n\n周囲の敵ユニットの攻撃や移動を大きく制限することができる一方で、一回だけHP1で耐えることができ、ダメージ無効化や味方ユニットに防御バフを所持しているため、タンク役として十分な活躍が期待できます。\nまた、神器を持たせるとワープ後、隣接する敵ユニットのスキルによる付与効果解除＋100ダメージを与えるスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 30241,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 4,
		"advice": "二属性バフと有利属性特効を併せ持つ、トリッキーなアタッカーです。\n\n奇数ターンは風、偶数ターンは炎とターンごとにダメージ上昇バフの付与対象を変えるスキルと、風・炎ユニットの二属性対象のLSや、雷属性に対して効果量が上昇するスキルを複数所持しているため、風・炎の混成パーティに積極的に入れてあげましょう。\nそれに加えて、移動コストが1になるため、地形によって移動力が左右されないため、機動力が高いです。\nまた、神器を持たせると射程が＋2、自身の周囲で敵ユニットが行動終了時に出血を付与するスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、速・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 511003,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 2,
		"advice": "速に特化したトリッキーなアタッカーです。\n\nスキル効果で速が非常に高くなり、追撃を取ることに長けた火力役として活躍してくれます。ダメージを叩きだすというよりは、追撃による2回攻撃で相手にデバフを撒くことメインの運用を考えると、より様々なクエストで活躍が期待されます。\n\nこれらの特徴を最大限に活かせるよう、速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 513004,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "非常に高い機動力と回避性能を活かして敵陣をかき乱すサポーターユニットです。\n\n自身の兵種とスキル効果が相まって、非常に広範囲を動き回ることが出来ます。回避率下限を持っているため、敵が密集しているようなエリアにも突撃させやすく、また、周囲の弓・銃ユニットの防御性能を大きくそぎ落とすデバフ効果で味方の援護を行うことが可能です。\n\nこれらの特徴を最大限に活かせるよう、運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530311,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "マルチバトルやギルドバトルといった対人戦を中心に活躍が見込まれる非常に強力なアタッカーです。\n\nまず、他のコールキラーズ同様、リーダースキルが優秀で、槍ユニットパーティを組むのであればぜひ採用したい内容になっています。また、ワープスキルは移動可能な範囲が少なめではあるものの、広範囲に対して付与スキル封印を付与することが出来るため、使用するタイミング次第でほとんどの相手ユニットを無力化することが可能です。\n\nこれだけでも強力なのですが、さらに3つの状態異常耐性を同時付与するスキルも持っています。特に対人戦では耐性が3ターン持続するため、該当の状態異常がトレンドになっている時は採用することで勝利に貢献してくれるでしょう。\n\nこれらの特徴を最大限に活かせるよう、技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 350022,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 1,
		"advice": "強力なバフデバフを使いこなすため、様々な場面で活躍が期待されるアタッカーです。\n\nまず、広範囲に対して移動不可・忘却を同時付与するワープが凶悪です。基本的にはこのスキルをいかに相手に対してぶつけるかを戦略の中心にしてみましょう。また、自身を含む味方銃ユニットの移動力を上昇させるバフも強力で、広いマップではこのスキルの有無が勝敗のカギを握ることも十分にあります。\n\nこれらの特徴を最大限に活かせるよう、技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 310101,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "封印耐性や射程外攻撃に対する幻惑付与、敵ユニットの運下降スキルを所持したサポーターユニットです。\n\n封印耐性、射程外の敵に対しての幻惑付与、運上昇スキルや運下降スキルを所持しています。\nこれらのスキルはギルドバトル時には効果が変化し、それぞれ効果ターン・効果範囲・効果対象のいずれかが大幅に広がり、サポーターとしての活躍がより期待できますので、ギルドバトルでは積極的に採用してあげるとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 330051,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "槍ユニットへのバフスキルをはじめ、敵にとって厄介なスキルを複数搭載したユニットです。\n\n自身と隣接する槍ユニットの物攻と移動力を上昇させるスキルと、解放スキルの使用可能ターン数短縮スキルを所持しているため、「カシウス・誓約・ウロボロス」をはじめとした槍ユニットを採用したパーティに入れるようにしましょう。\nさらに、確率での猛毒付与や、相手の命中を奪うスキルも所持しているため、デバフ要因としての活躍も期待できます。\n\nこれらの特徴を最大限に活かせるよう、力・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200011,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 1,
		"advice": "デコイ効果などで味方を護ることが得意なタンクユニットです。\n\nデコイ効果での周囲の敵ユニットの行動の制限やダメージ軽減で味方を護りつつ、自身は守・精が上昇するスキルで被ダメージを抑えます。\n味方1体の全パラメータを上昇させるスキルでサポートしたり、自身のHP減少値を物攻に上乗せするデュエルスキルで反撃しましょう。\nさらに、専用武具の絶対盾・コマンド・ヘルを持たせることでクエスト開始から2ターンの間、封印耐性・忘却耐性も持てるので、状態異常対策もできます。\n\nこれらの特徴を最大限に活かせるよう、HPを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560351,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 5,
		"advice": "様々なバフを用いて味方ユニットを援護することに長けたサポーターです。\n\n一定ターン毎に自軍ユニットのHPを回復するスキルが強力で、自身が持つ「HP最大時に火力が上昇するリーダースキル」と非常に相性が良いです。命中率下限および回避率下限を同時に上昇させたり、雷属性に対してダメージを上昇させることができ、戦況に応じたバフで味方ユニットをサポートしましょう。また、Vertex3「花櫛女神」にクラスチェンジすることで、味方ユニットを復活させるスキルやギルドレイド用バフといったさらに強力なスキルを使えるようになる点にも注目しましょう。\n\nこれらの特徴を最大限に活かせるよう、運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10072,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 4,
		"advice": "付与スキルを解除するスキルと、相手ユニットに即死ダメージを与えるスキルを併せ持つトリッキーなアタッカーです。\n\n相手ユニットの近くへワープ後、「付与スキルによって付与された効果」を解除しつつ挑発を付与する立ち回りを行うことで、相手の動きを大きく制限する活躍が見込まれます。また、1回目のみ高確率発動の即死ダメージを与えるデュエルスキルを活かし、相手にとって重要なユニットを撤退させることも期待できます。\n神器を持たせると1回まで致死ダメージをHP1で耐える効果を、自身と隣接する味方ユニットに付与することができます。\n\nこれらの特徴を最大限に活かせるよう、技・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10062,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 5,
		"advice": "強力な防御スキル・バフを搭載したタンクユニットです。\n\n広い範囲にワープができることに加えて、隣接する味方ユニットをかばうことができ、かばう発動時に自身へのダメージを90%軽減しながら1回まで致死ダメージをHP1で耐えるスキルを活かして、前線に飛んでいき味方ユニットを護る活躍が見込まれます。また、自身と周囲3マス以内の味方ユニットの物防・魔防を上昇させるスキルと併せて、防御面での援護もできます。\n神器を持たせると、自身から攻撃を仕掛けた際に、与えたダメージの100％分が回復する効果を、自身と周囲の味方ユニットに付与することが可能になります。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510363,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "高い機動力と反撃スキルを活かして、最前線で活躍することができるアタッカーユニットです。\n\n自身の最大HPの30%分を消費しますが、自身と隣接する味方の剣ユニットの物攻を30％、移動力を3上昇させるスキルを搭載しています。\nそれに加え、「移動前の敵との距離が遠いほど物攻が上昇する」「確率で距離に関係なく反撃する」スキルも搭載しているため、\n遠くにいる相手ユニットとの距離を一気に詰めて攻撃を仕掛けつつ、自身の射程外から攻撃を仕掛けてくる相手ユニットに対してもダメージを与えることが可能になります。\nさらに、移動不可耐性を周囲の味方ユニットに付与するスキルも所持しているため、攻守ともに活躍できるユニットです。\n\nこれらの特徴を最大限に活かせるよう、力・速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520312,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "高い火力と複数のサポートスキルを搭載しているため、攻撃の要としての活躍が見込まれるアタッカーユニットです。\n\n「自身の行動終了時、自身の力を30%上昇する」スキルを持っているため、ワープや再行動と組み合わせることでより高いダメージが期待できます。\n味方が斧ユニットであれば付与する麻痺耐性のターンが伸びたり、攻撃を行ったデュエル後に追加ダメージを与える効果を付与できたりするため、これらも意識して編成を行うとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、力・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540202,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 3,
		"advice": "バフ・デバフスキルと射程1攻撃が可能になるスキルを搭載した、弓ユニットながら最前線で活躍が期待できるアタッカーユニットです。\n\n射程1の攻撃が可能・命中率下限が80%・必殺率下限が20%になるスキルを活かして前線で戦うことができ、付与による相手ユニットの状態異常耐性解除から移動不可・幻惑付与に繋げる立ち回りで、相手の戦線を大きく乱す活躍が期待できます。\nまた、クエスト開始1ターン目のターン開始時に、味方に幻惑耐性を付与できるため、クエスト開始前の配置を意識することで、戦況を有利に展開できます。\n\nこれらの特徴を最大限に活かせるよう、技・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560361,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "優秀なバフスキルに、シールドを付与できる回復スキルを搭載したサポーターユニットです。\n\n自身と隣接する味方ユニットが相手に与えるダメージを上昇させるスキルに、自身を含む周囲2マス以内の味方ユニットの魔攻を上昇させるスキルを搭載しているため、高い火力を生み出すことが可能です。\nまた、ワープ後に一定範囲にいる敵ユニットに麻痺を付与するスキルも搭載しているため、それらを組み合わせて相手の動きを封じつつ大ダメージを与えることが期待できます。\nさらに、HPを1000回復するスキルは、回復したユニットの最大HPを超えた分はシールドとして付与されます\n\nこれらの特徴を最大限に活かせるよう、魔・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530014,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 3,
		"advice": "優秀なダメージ反射スキルと敵ユニットの全パラメーターを減少させるスキルを併せ持つ遠距離アタッカーユニットです。\n\nデュエル後に、デュエルの相手とその周囲2マス以内の敵ユニットに50ダメージ+受けたダメージの20％分のダメージを与えるスキルを所持しているため、高いダメージを受けた分だけ大きなダメージを与えることが可能です。\nまた、上記スキルでデュエルスキル封印を付与することができ、ワープ後に周囲3マス以内の敵ユニットの全パラメーターを減少させるスキルと組み合わせることで相手の戦力を大幅に落とすことが期待できます。\nHPが2000以上残っているユニットとのデュエル時に自身の魔が200%上昇するスキルや、条件を満たしたユニットに対して先制攻撃を行えるスキルを搭載しています。\n\nこれらの特徴を最大限に活かせるよう、魔・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 330021,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "高い機動力と、複数のサポートスキルを搭載したユニットです。\n\n自身の行動終了時に隣接する味方ユニットに移動不可・封印耐性を付与するスキルや、自身と周囲3マス以内のユニットの受けるダメージを軽減し、味方の前線を維持する活躍が見込まれます。\nまた、自身の周囲2マス以内で敵ユニットが行動終了時に、自身の周囲2マス以内にいる敵ユニット全員に幻惑を付与したり、自身と隣接する味方の光属性ユニットに「攻撃を行ったデュエル時、敵ユニットに50ダメージを与える効果」を付与することができます。\n移動コストが1になる+行動後に再移動が可能、かつ再移動時の移動力が2上昇するスキルから生まれる高い機動力を生かして、味方ユニットのサポートを行いつつ、状況に応じて適切な場所に移動する立ち回りを意識してみましょう。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200021,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 1,
		"advice": "優秀なかばう効果をはじめとした、コマンドスキルによるダメージ無効やデコイ効果を持つタンクユニットです。\n\n周囲4マス以内の味方ユニットを10回までかばうことが可能なうえに、かばう発生時に自身へのダメージを90%軽減するため、高火力ユニットからの攻撃もしっかり防ぐ活躍が期待できます。\nまた、敵の剣・斧・槍・弓ユニットのコマンドスキルによるダメージを無効化するスキルは、自身を含む周囲3マス以内の味方ユニットを護ることができます。\nさらに、自身の物防が相手の物防より高い分だけ、自身の物攻が上昇するスキルで、攻撃に転じた際にも活躍が見込まれます。\n\nこれらの特徴を最大限に活かせるよう、HP・守を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 202011,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 4,
		"advice": "味方ユニットに、隣接する味方ユニットを強化する効果を付与しつつ、デュエル後の回復と併せて戦うアタッカーユニットです。\n\n「自身に隣接する味方ユニットの物攻を上昇させる効果」を、自身を除く周囲3マス以内の味方ユニットに付与できます。\nそれによって、味方が物攻上昇のバフを付与できる状態になるため、そのバフを受けて自身の火力を上げて戦うのが基本的な立ち回りになります。\nまた、自身が受けたダメージの20%をデュエル時に回復するスキルや、90～100%威力の5連撃を繰り出し、与えたダメージの50％分HPを回復するデュエルスキルを搭載しているので、積極的にデュエルを行うとよいでしょう。\nさらに、神器を持たせると、自軍のハルパー・アダマスは物攻が130、命中が20上昇するため、火力の底上げができます。\n\nこれらの特徴を最大限に活かせるよう、力・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560251,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "2つの復活スキルと、複数の状態異常に対応可能な回復スキルを所持するサポートユニットです。\n\n味方ユニット1体に復活する効果を付与するスキルと、撤退した味方ユニット1体を復活させるスキルを用いることによって、撤退による戦力低下を防ぐ活躍が見込まれます。\nそれに加えて、周囲6マス以内の味方ユニットのHPと状態異常を回復するスキルで、戦線を維持することも期待できます。\nデュエル時のダメージ無効化スキルや、再移動＋ダメージ反射スキルを駆使しつつ後衛に待機し、上記のスキルを必要な時に使用できるような立ち回りを行うと良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、運・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510141,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "優秀なダメージ反射スキルと、ワープ+敵ユニットの運を奪うスキルを併せ持つ遠距離アタッカーユニットです。\n\n上記の、ワープ+敵ユニットの運を1ターン奪うスキルを使用することで、デュエルスキルが発動しやすくなり、さらにHPが2000以上残っているユニットとのデュエル時に自身の魔が200%上昇するため、デュエルで敵ユニットを撤退させられる活躍が見込まれます。\nまた、ダメージ反射スキルを所持しているため、上記に加えて「50ダメージ+デュエル時に受けたダメージの20%分」のダメージを、デュエル後に上乗せして与えることができます。\n移動コストが1になる+移動力が2上昇するスキルによる機動力に、自身からの攻撃時に相手および相手に隣接するユニットに付与スキル封印を付与といった長所もあるので、積極的にデュエルを行えるように立ち回ると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10281,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 5,
		"advice": "死の宣告を付与するコマンドスキル・デュエルスキルを搭載した、物理・魔弾のどちらでも攻撃できる魔法剣士ユニットです。\n\n死の宣告は、付与された状態で一定ターン数経過すると、HPがいくら残っていてもそのユニットが撤退となる状態異常となります。\nそのため、死の宣告を付与できるスキルをうまく活用することで、攻撃力や防御力に関わらず、敵ユニットの撤退を狙うことができます。\nまた、魔法剣士のため隣接する敵には物理攻撃、1マス離れた敵には魔弾といったように、敵との距離に応じて攻撃方法の切り替えが可能になります。\n上記の特徴に加えて、特定条件下で先制攻撃になるスキル、速・運を減少させるデバフ、敵ユニットへのダメージが増加するバフ、デュエルスキル封印を付与できるスキルを駆使して、手数の多いアタッカーとしての活躍が見込まれます。\nさらに、神器を持たせると、周囲2マス以内の指定マスにワープ後、「自身の物攻-対象の物防」の150%分のダメージ+出血・回復不可を付与するスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、力・魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510071,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 4,
		"advice": "ギルドバトルの防衛用スキルをはじめとした強力なスキルを複数搭載した、特殊アタッカーユニットです。\n\nギルドバトルの防衛戦時に、自身が行動終了すると敵軍ユニット全員に最大HPに応じたダメージを与え、必中攻撃ができるデュエルスキルで敵ユニットを撤退させる活躍が見込まれます。\nまた、手動での操作が必要になりますが、「暴走」状態になることでより強力なスキルを使用できるようになったり、周囲6マス以内の敵1体とそのユニットの特定範囲内にいる敵ユニットの全パラメーターを大きく減少させるスキルを搭載しており、様々なクエストで大きな活躍が期待できます。\n\nこれらの特徴を最大限に活かせるよう、力・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10073,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "敵ユニットに行動不可を付与するスキルを複数搭載した、サポーターユニットになります。\n\nコマンドスキルで周囲3マス以内の敵ユニットに行動不可を付与したり、付与スキルで一定範囲内で敵ユニットが行動終了時、自身の周囲の敵ユニット全員に1度だけ行動不可を付与することができ、敵の動きを封じる活躍が見込まれます。\nさらに、自身の淘汰値に応じて物攻が最大200上昇したり、オーバーキラーズスキルで、既存のアロンダイトに行動不可を付与するスキルを習得させることが可能になります。\n\nこれらの特徴を最大限に活かせるよう、力・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 50061,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 4,
		"advice": "デコイ効果と防御バフを複数搭載した、タンクユニットになります。\n\nクエスト開始から3ターンの間、自身の守と精が大きく上昇するほか、自身と周囲の味方ユニットの物防と魔防を上昇させられるため、デコイ効果で敵を引き付けつつ味方の防御力を上昇させることができます。\nまた、自身から攻撃を仕掛けた場合、自身の物防と魔防が1ターンの間、大きく上昇するため、積極的に攻撃を仕掛け、デコイ効果で味方を護る活躍が期待できます。\nさらに、神器を持たせると、隣接するマスと貫通範囲7マス以内の敵ユニットに100ダメージと行動不可を付与するスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 30211,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 6,
		"advice": "特定のシーンでの攻撃デバフ、HPが少ないほど威力が上がるデュエルスキルを搭載した、アタッカーユニットになります。\n\nクエスト開始から3ターンの間、攻撃を仕掛けられた場合、相手の物攻と魔攻を低下させるスキルで相手からのダメージを抑えつつ、確率発動でHP減少値の250%を物攻に上乗せした必中攻撃で大ダメージを狙いましょう。\nまた、コロシアム時には、相手の物攻と魔攻を低下させるスキルの効果が大幅に広がり、アタッカーとしての活躍がより期待できますので、コロシアムでは積極的に採用してあげるとよいでしょう。\nさらに、神器を持たせると、回復不可状態の敵ユニットに対して物攻が上昇し、相手ユニットに回復不可を付与できるスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 20301,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "敵ユニットに付与されたスキル効果の解除やファンキル学園ユニットの強化が可能なサポーターユニットです。\n\n敵ユニットの「付与・コマンド・解放スキルによって付与された効果」を解除し、味方の状態異常付与を助けたり、敵の強化を打ち消しましょう。\n本ユニットと同時に編成されたファンキル学園ユニットは相手に与えるダメージが30%上昇し、相手から受けるダメージが30%軽減します。\nさらに、 Vertex3「スクールウォリアー」では味方ユニットの物攻を上昇させられる効果も使えるようになるため、\n物理アタッカーと同時に編成して大ダメージを狙いましょう。\n\nこれらの特徴を最大限に活かせるよう、速・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 350041,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "複数の状態異常耐性の付与と隣接する行動後の味方ユニットを同時に行動可能状態にできるサポーターユニットです。\n\n自軍フェーズ開始時、最大10種の状態異常耐性の付与が可能です。\nさらに、行動後の味方ユニット複数をコマンドスキルで行動可能状態にできます。\nターンの最後に使うことで、様々な戦術の起点とすることができるでしょう。\nこれらのスキル効果は風属性ユニット限定かつ、自身の淘汰値が15以上のときの効果となります。編成並びに育成時、念頭に置くとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530281,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "風属性ユニット編成を率いる際に必要なアタッカーです。\n\n自身を含めた風属性ユニットの火力と移動力を上昇させる強力なスキルによって、広範囲の敵ユニットに対して攻撃を仕掛けていくことが可能になるので、風属性ユニットのみで編成したい場合に是非とも入れたいユニットになります。また、ターン経過とともに自身の火力が上昇するスキルを所持しているため、終盤になればなるほど驚異的な存在になるアタッカーですが、序盤から倍率が高いため、クエスト中は常に主力級の火力役として動いてくれるでしょう。HP1で耐える効果を持つユニット達に対しても非常に有効であり、「攻撃⇒HP1で耐えられる⇒ダメージ付与⇒HP0で撤退」という風に敵軍を殲滅していくことが可能です。\n\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530253,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 5,
		"advice": "味方の火力を大きく上昇させることに長けたサポーターです。\n\n一番の目玉となるのがリーダースキルで、HP最大時にかなり高い倍率で火力に補正がかかる強力な効果になっています。また、自身の行動終了時に周囲の敵に対して運のパラメーター減少を行うスキルや、このユニットを編成しているだけでも味方全体の火力をあげることが可能なスキルを所持しているため、高ダメージを出したい時にはぜひ編成したいユニットの1体になっています。\n\nこれらの特徴を最大限に活かせるよう、守・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560203,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "デュエル以外の部分で敵や味方に対して大きな影響を与えるサポーターです。\n\n広範囲の敵を自身の周囲へと移動させるスキルは非常に強力であるとともに希少なスキルです。範囲攻撃をより効果的に使うために発動したり、他の味方に対して行動を行おうとしている敵ユニットを阻害したり、様々な場面での活躍が見込まれます。また、自身を含めた杖ユニットの火力と移動力を上昇させる強力なスキルによって、広範囲の敵ユニットに対して攻撃を仕掛けていくことが可能になるので、杖ユニットのみで編成したい場合に是非とも入れたいユニットになります。\n\nこれらの特徴を最大限に活かせるよう、運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530101,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "『暴走』状態になるスキルや状態異常耐性付与スキルを所持した、サポーターユニットです。\n\nまた、手動での操作が必要になりますが、「暴走」状態になることでより強力なスキルを使用できるようになり、自身を強化するスキルや、自身と周囲の味方にシールド付与を行い、シールドがある間は与えるダメージが上昇するスキルを使用できます。\nまた、周囲にいる味方ユニットを自身の周囲に集め、移動力上昇と状態異常耐性を付与するスキルや、パラメータに応じて性能が変わる姫型スキルを各型で二つずつ所持しています。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 30103,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "敵ユニットに麻痺を付与するスキルを所持した、サポーターユニットになります。\n\nコマンドスキルで周囲4マス以内の敵ユニットに麻痺を付与したり、付与スキルで一定範囲内で敵ユニットが行動終了時、自身の周囲の敵ユニット全員に1度だけ麻痺を付与することができ、敵の行動を封じる活躍が見込まれます。\nさらに、自身の淘汰値に応じて物攻・物防が最大100上昇したり、オーバーキラーズスキルで、同時にリリースされるロンゴミアント・暴走をはじめとした同名ユニットに麻痺を付与するスキルを習得させることが可能になります。\n\nこれらの特徴を最大限に活かせるよう、力・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520221,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "防御を軸としたバフスキルとワープスキルを所持した、サポーターユニットです。\n\n敵から攻撃を仕掛けられた際に、距離に応じた守・精を含み複数のパラメータが上昇する効果を周囲の味方に付与し、さらに守・精が200%上昇する効果を周囲の味方に付与する解放スキルも合わせて使用することによって、自身の防御面を大幅に強化することができます。\nまた、攻撃に転じた際には、ワープ後に一定ターンの間は必殺が上昇するスキルで必殺率を上げつつ、範囲攻撃と確率で状態異常を付与するデュエルスキルを用いて戦うとよいでしょう。\n神器を持たせれば、貫通範囲すべてのユニットにダメージを与えるスキルを使用できるようになります。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 310271,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "パラメータ上昇反転、特定ユニットに対して発動するシールド付与を所持した、サポーターユニットです。\n\n自身から一定の周囲で敵ユニットが行動終了したら、同範囲にいる敵ユニットの「付与スキルによる」パラメータ上昇を反転させることで、バフをデバフに変える活躍が期待できます。\nまた、相手の属性と武具種に指定はありますが、自身と隣接するユニットにシールドを付与することができ、さらに自身から攻撃を仕掛けたデュエル時にデュエルスキルが発動すれば、相手の物防・魔防を下げることができるため、積極的にデュエルを仕掛けていくと良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 30061,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "敵を倒すごとに全パラメータが上昇する、アタッカーユニットです。\n\n基本的な能力上昇スキルの他に雷属性に対してさらに能力が上昇するスキルを所持しています。\nまた、敵を倒すごとに全パラメータが上昇するスキルや、デュエル時に確率で相手の物防を50%減少させた攻撃を繰り出せるため、積極的にデュエルを仕掛けると良いでしょう。\n神器を持たせると、指定したマスと、そのマスを起点に一定範囲内にいる敵ユニット全員に、デュエルスキル封印を付与できるスキルが使用できるようになります。\n\nこれらの特徴を最大限に活かせるよう、力・技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 50201,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "敵を倒すごとに自身のHP回復、能力バフを周囲の味方に付与できるデュエルスキルを所持した、サポーターユニットです。\n\n自身と周囲の味方ユニットに2ターンの間、ユニットをすり抜けて移動することができる効果と、1回だけデュエル後に相手の背後より2マス先に移動する効果を付与することができ、囲まれても抜け出す手段を作る活躍が期待されます。\nまた、デュエルスキルで周囲の味方ユニットの物攻・魔攻を上昇させることができるため、味方との位置取りを意識しながらデュエルを行うと良いでしょう。\n神器を持たせると、自身を中心に十字5マス以内の敵ユニット全員の技を一定ターンの間減少させるスキルが使用できるようになります。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510024,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "「擬彩」状態、速のデバフが特徴のアタッカーユニットです。\n\n手動での操作が必要になりますが、「擬彩」状態になることで、デュエル後の追加ダメージと1ターンの間、速が減少するデバフ、自身の必殺が上昇するため、「擬彩」状態になるスキルは忘れずに使うようにしましょう。\nまた、固有デュエルスキルで与えたダメージの一定量、自身のHPが回復したり、確率で距離に関係なく反撃を行うスキルを所持しているため、積極的に前線で戦うように立ち回るとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの姫型に特化するパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530351,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 4,
		"advice": "複数の範囲バフ・デバフスキルを所持した、アタッカーユニットです。\n\nクエスト開始から一定ターンの間、回避率下限のスキルや、自身から攻撃を仕掛けた時に物攻が上昇するスキルを活かして積極的にデュエルを仕掛けましょう。\nまた、自身の周囲にいる敵ユニットへの挑発やワープ後の周囲にいる敵ユニットへの付与スキル封印といった状態異常の付与、自身の周囲にいる味方ユニットに闇属性敵ユニットに与えるダメージが上昇する効果を付与するコマンドスキルを状況に合わせて使用する立ち回りを行うことで、より活躍が期待できます。\n\nこれらの特徴を最大限に活かせるよう、力・速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560371,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "パラメータ反転スキルと「立花 響」のサポートに特化した、サポーターユニットです。\n\n自身の行動終了時に、周囲の味方のパラメータ減少を反転させて増加にするスキルを所持しているため、味方ユニットから遠ざからないように動かしましょう。\nまた、ダメージ反射や、与えるダメージ増加・受けるダメージ減少する効果を、周囲にいる味方の「立花 響」に付与できるため、一緒に編成してあげると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540231,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 3,
		"advice": "2つの追加攻撃方法と多彩なスキルを所持した、アタッカーユニットです。\n\nこのユニットが所持している2つの追加攻撃方法は、どちらを使用してもデュエル後に追加ダメージを与えることができるため、状況に合わせて使用していきましょう。\nまた、ターン経過で威力の上がるデュエルスキルをはじめ、2マス攻撃時に必殺率が上昇するスキルや、再行動できるスキルを用いることで、アタッカーとして十分な活躍が期待できます。\nさらに、位置入れ替えスキルを使用して、相手の配置を乱すことも狙ってみるとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、力・速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540081,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 2,
		"advice": "暴走スキルと、特定の地形で能力が上昇するスキルを所持した、アタッカーユニットです。\n\n地形【森林】にいると高確率で発動し、一撃ごとに敵の移動力を下げるデュエルスキルを所持しています。\nそれと、『暴走』状態でのみ発動する能力上昇スキルは、地形【森林】でターン開始すると自身の最大射程が上昇するため、地形【森林】を中心に立ち回るとよいでしょう。\nまた、攻撃時に一定確率で、相手と相手に隣接する敵ユニットに忘却を付与するスキルを所持しています。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 40082,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "敵ユニットに付与スキル封印を付与するスキルを所持した、サポーターユニットになります。\n\nコマンドスキルで周囲4マス以内の敵ユニットに付与スキル封印を付与したり、付与スキルで一定範囲内で敵ユニットが行動終了時、自身の周囲の敵ユニット全員に1度だけ付与スキル封印を付与することができ、敵のスキル効果を封じる活躍が見込まれます。\nさらに、自身の淘汰値に応じて物攻・命中が最大25%上昇したり、オーバーキラーズスキルで、同時にリリースされるオティヌス・暴走をはじめとした同名ユニットに付与スキル封印を付与するスキルを習得させることが可能になります。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 550311,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "味方の光属性ユニット強化スキルを所持した、サポーターユニットです。\n\n自身のHPを消費し、自身と隣接する味方の光属性ユニットの与えるダメージと移動力を上昇させることが可能になります。\nまた、上記に加えて自身のデュエルスキル発動率が上昇する解放スキルや、デュエル後に付与スキル封印を付与するデュエルスキルを所持しているため、自身と味方の強化を行った後は積極的にデュエルを仕掛けると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 20191,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "周囲の敵ユニット数に応じて火力が上がる、アタッカーユニットです。\n\n自身の一定周囲に敵ユニットがいると力・魔が上昇し、火力が底上げされます。\nそれに加えて、移動距離に応じて魔攻を下降させるデバフスキルや、魔を物攻に上乗せして攻撃するデュエルスキルを所持しています。\nそのため、攻撃を仕掛けつつ、立ち位置を移動させるスキルを所持したユニットで敵ユニットとの距離を取る立ち回りを行うと良いでしょう。\nまた、神器を持たせると、攻撃時に魔が減少する効果を、一定範囲内の敵ユニットに付与することができます。\n\nこれらの特徴を最大限に活かせるよう、力・魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10251,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "移動距離に応じて魔攻を下降させるデバフスキルを所持した、サポーターユニットです。\n\n指定した隣接マスと一定貫通範囲にいる敵ユニットに、移動距離に応じて魔攻が下降する効果を付与できます。\nまた、弓・銃・杖ユニットから受けるダメージを確率で無効化したり、弓・銃ユニットは100%、それ以外には確率で、敵ユニットとの距離に関係なく反撃するスキルを所持しています。\n神器を持たせると、一定範囲内の敵ユニット全員に挑発を付与できるため、上記スキルと組み合わせて、相手に攻撃させる立ち回りを行うとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530341,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "再移動スキルとフィールドでのダメージ軽減スキルを所持した、アタッカーユニットになります。\n\n自身から攻撃を行うと、相手と相手に隣接するユニットに対して幻惑を付与することができます。\nそれに加えて、ダメージ反射スキルにワープスキル、一定ターン数だけ回避率下限が上昇するスキルなど優秀な性能を持っています。\nまた、デュエルスキルは光属性が相手の場合、デュエルスキル発動率が上がり、さらに1回目の発動時のみ、回避率下限を無視した必中攻撃となるため、積極的に攻撃を仕掛けていきましょう。\nVertex3「ゲートルーラー」になると、相手を倒すと再行動可能になるスキルを使用することができるようになります。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510491,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 3,
		"advice": "2種類のかばうスキルを所持した、タンクユニットになります。\n\nかばうスキルは2つとも特定武具種に対して発動し、特定武具種かつ光属性のユニットに対してはさらに効果が高くなります。\nまた、スキルレベルに応じて使用可能回数が変わりますので、育成する際にはスキルレベルを意識するとよいでしょう。\nさらに、光属性に対して効果が高くなるバフ・デバフスキルを複数所持しています。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540222,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 4,
		"advice": "再移動・再行動スキルと2種類の位置入れ替えスキルを所持した、特殊アタッカーユニットになります。\n\n位置入れ替えスキルは、片方が「入れ替え後に一定範囲内の敵ユニットの「付与スキルによって付与された効果」の解除」となります。\nもう片方が、入れ替えた相手が敵なら物防・魔防を奪い、味方なら物防・魔防を上昇させるため、状況に応じて使い分けましょう。\nまた、周囲に味方ユニットがいない場合は自身の回避が上昇し、ターン経過で威力が上がるデュエルスキルを所持しているため、攻守の切り替えタイミングも意識してみましょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 550372,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "スキル効果による非常に高いステータスを武器に前線で戦うアタッカーユニットになります。\n\nスキルにより非常にタフでありながら、編成するだけで自身を含むコマンドキラーズ全員の魔を上昇させることができます。また、ステータス面だけでなく、強力なワープ＆再行動（敵を撤退させた場合）による火力性能、遠距離の敵ユニットに対して運デバフで妨害する、などとバランスがよいので幅広いコンテンツでの活躍が見込まれます。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520271,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 2,
		"advice": "タンク的な役割で盤面を支えつつ、火力役にもなれるユニットになります。\n\n相手から攻撃を受けるたびに防御性能が向上するため、敵ユニット数が多かったり、連撃に優れたユニットが多い場面で特に役立ちます。また、単発型火力役の相手に対しては、被ダメージ軽減効果付きのワープスキルで牽制することで対応が可能です。こういった形で攻撃を耐えつつ、それでも自身のHPが減少してきたら、その減少量に応じて火力が上がる固有デュエルスキルの発動で相手に大きなダメージを与えましょう。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520031,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 4,
		"advice": "暴走スキルと熱狂スキルを所持した、サポーターユニットです。\n\n熱狂スキルは一定範囲内の味方に全パラメーターが上昇する効果を持ち、氷属性と雷属性には致死ダメージをHP1で耐える効果も付与できるため、積極的に使用しましょう。\nまた、周囲の味方ユニットの数に応じて様々な効果を付与するスキルも所持しているため、味方ユニットから離れないように立ち回ってみるとよいでしょう。\n「暴走」状態になると、一定範囲内の全ユニットから物攻と魔攻を一定量奪い、デュエルスキル発動率が上昇するスキルが使えるため、アタッカーに転じることも可能です。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 20034,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "敵ユニットに幻惑を付与するスキルを所持した、サポーターユニットになります。\n\nコマンドスキルで周囲4マス以内の敵ユニット全員に幻惑を付与したり、付与スキルで一定範囲内に敵ユニットが行動終了時、自身の周囲の敵ユニット全員に1度だけ幻惑を付与することができ、敵の攻撃を封じる活躍が見込まれます。\nさらに、自身の淘汰値に応じて物攻・命中が最大25%上昇したり、オーバーキラーズスキルで、同時にリリースされるラブリュス・暴走をはじめとした同名ユニットに幻惑を付与するスキルを習得させることが可能になります。\n\nこれらの特徴を最大限に活かせるよう、速・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 30181,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "味方の氷属性・槍ユニット強化スキルを所持した、サポーターユニットになります。\n\n周囲4マス内の味方を自身の周囲に移動させることができ、さらに、移動した対象が氷属性ユニットまたは槍ユニットの場合、突破攻撃を行う効果を付与し、自身から攻撃を仕掛けた時に与えるダメージを30％上昇させることができます。\nこれらのスキルを使用する為、フォルカスに先陣を切らせたうえで、周囲に味方を呼び寄せ、強化されたアタッカーに攻撃を仕掛けさせるとよいでしょう。\n神器を持たせると、自身の近くの味方のダメージを軽減できるため、耐久面でのサポートも可能です。\n\nこれらの特徴を最大限に活かせるよう、守・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 60111,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "HP回復と複数の状態異常の治癒を行える、サポーターユニットになります。\n\n自身と一定範囲内の味方ユニットのHP回復と複数の状態異常を治癒するスキルに加え、味方ユニット1体を自身の隣に移動させてHP回復を行うスキルを所持しているため、ヒーラーとしての活躍が期待できます。\nまた、敵ユニットの移動距離に応じて物攻を下降させるデバフスキルも所持しているため、そちらも積極的に使うとよいでしょう。\nまた、神器を持たせると一定範囲内の味方ユニットに、ダメージを一定分耐える効果を付与するスキルが使用可能になります。\n\nこれらの特徴を最大限に活かせるよう、守・精を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520301,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "牽制力と継戦能力に優れた、強力なアタッカーユニットになります。\n\n他のコールキラーズ同様、リーダースキルが優秀で、斧ユニット編成を組むのであればリーダーとして活躍が見込まれます。\nまた、ワープスキルを駆使して、一定範囲内の「付与・コマンド・解放スキルによって付与された効果」を解除して敵の動きを妨害しつつ、自身の周囲3マス以内で敵ユニットが行動終了時、同範囲内の物攻と魔攻を下降させつつ、自身の物攻を上げることができるため、前線に出すことを意識しながら立ち回ると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 250322,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "味方ユニットの援護と地形【水場】での戦闘に優れた、強力なサポーターユニットになります。\n\nリーダースキルはHPの上昇率が他のティファレトと比較して高く、味方の耐久力を底上げしたいときに役立ちます。\nまた、ワープスキルで敵ユニットの魔攻を奪い、敵ユニットを妨害したり、自身の周囲に味方ユニットが一定数以上いる場合、相手のデュエルスキル発動率を下降させ、自身の受けるダメージを軽減する効果を付与できるため、サポーターとしての活躍が期待できます。\nさらに、地形【水場】にいる場合、効果ターン中は復活スキルが何度も発動したり、デュエルスキル「海神の救済」の威力が2倍になるため、地形【水場】を意識した立ち回りをするといいでしょう。\n\nこれらの特徴を最大限に活かせるよう、精とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 2200011,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 3,
		"advice": "味方ユニットへの高い守護性能に加えて、機動力・攻撃力の支援にも優れた強力なタンクユニットになります。\n\nデコイ効果やダメージを軽減するバフで味方を守りながら進むことができるうえに、\n闇属性のユニットの移動力と与えるダメージを上昇させるバフによって、味方の攻撃的な性能を高めることも可能です。\nさらに、地形【水場】にいる場合、デコイ効果の範囲が広がり、自身の守・精が上昇するため、地形【水場】を意識した立ち回りをするとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 220221,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "味方ユニットへの防御効果の付与と、自身の周囲をワープ不可にする効果が強力な防御系のサポーターユニットになります。\n\n味方が周囲にまとまっており、さらに味方が風属性ユニットだった場合は、最大で、クリティカルを無効化・受けるダメージを80%軽減・相手のデュエルスキル発動率を30%下降、など、非常に強力な防御効果を多く発揮し、味方全体の生存確率を大幅に上昇させることができます。\nまた、自身の周囲をワープ不可にする効果で相手の機動力を制限でき、地形【水場】においては、範囲内の敵の移動力を0にして近くに寄せ付けない戦法もとれるため、地形【水場】を意識した立ち回りをするとよいでしょう。\nなお、守りだけでなく、ワープと高い必殺バフを駆使して攻めに転じることも可能です。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 50171,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "光属性のユニットとの戦いに特化した魔法アタッカーユニットになります。\n\n追撃が発生する際、自身の攻撃直後に追撃を行うスキルにより、相手が反撃する前に倒すことが可能になります。\nまた、光属性のユニットとのデュエル時に魔攻が50%上昇し、追撃が必ず発生する為、さらに有利に戦うことができます。\n相手が光属性以外でも、攻撃時に追撃を発生させることを意識し、追撃を発生させる・速を上げるバフを持つユニットと一緒に編成するとよいでしょう\n神器を持たせると、攻撃後に相手を大きく後退させつつ移動力を下げられる効果が付与できるスキルが使用できるようになります。\n\nこれらの特徴を最大限に活かせるよう、速・魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 40131,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 3,
		"advice": "広範囲の射程、攻撃後の後退、移動不可の付与によってトリッキーな戦い方ができる特殊アタッカーユニットになります。\n\n4マス以内のワープと同時に自身の射程を上昇させられるので、相手の射程外からの攻撃を可能にし、かつ物攻や命中率も上昇する為、積極的に使用しましょう。\nデュエルスキルが発動すれば、確率で移動不可を付与でき、相手が移動ができなくなることで有利に戦いを進めることができるでしょう。\n神器を持たせると、自身にデュエルスキル発動率が上昇するバフと、攻撃後にデュエル相手から離れる効果を付与できます。\n敵のターンで攻撃される前に後退して逃げることで有利な距離を保ち、バトルを有利に進めましょう。\n\nこれらの特徴を最大限に活かせるよう、技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510381,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "仲間を周囲に集めることで自身を強化することができる、物理・魔弾共に扱える両面アタッカーユニットになります。\n\n他のコールキラーズ同様、リーダースキルが優秀で、剣ユニット編成を組むのであればリーダーとして活躍が見込まれます。\nまた、自身の周囲2マス以内の味方ユニットの数に応じて様々な効果を自身に付与することができます。\nさらに、解放スキルで2マスのワープと共に周囲4マス以内の敵から運・速を50%奪うことができ、敵を弱体化させつつ、自身を強化することができます。\n強力なバフ・デバフと、魔弾による射程の長さを駆使し、敵を撃破していきましょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 240192,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 1,
		"advice": "範囲攻撃による殲滅力と地形【水場】での戦闘に優れた、強力な遠距離アタッカーユニットになります。\n\nリーダースキルはHPの上昇率が他のフェイルノートと比較して高く、味方の耐久力を底上げしたいときに役立ちます。\nまた、ワープスキルで周囲7マス以内の敵に、デュエル後にフィールドで受けるダメージが100%上昇するデバフを付与することができ、\nフェイルノートの特徴であるデュエルスキルの範囲攻撃の威力を高めることができます。\nさらに、解放スキルで遠くの敵に対して必殺・物攻が最大100%上昇することができ、地形【水場】ではクリティカルの威力が5倍になるため、地形【水場】を意識した立ち回りをするといいでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 230341,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "敵を撃破する攻撃力と機動力を持ちつつ、味方のサポートから敵の弱体まで幅広く行える万能なアタッカーユニットになります。\n\n周囲7マス以内の敵の隣接マスにワープできるスキルは、隣接する敵から物攻・物防・魔防を奪うことができる為、自身の火力を高めつつ、敵から受けるダメージを抑えることができます。\nまた、周囲4マス以内の味方を自身の隣へ移動させると共に、対象の解放スキルの残り使用可能ターン数を短縮することができるため、強力な解放スキルを持つユニットとの相性が良いです。\nVertex3「ビーチゲートルーラー」になると、敵を倒すと再行動可能になるスキルを使用することができ、さらに、自身から攻撃する度に敵を弱体化させられるようになります。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540173,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "味方の氷属性ユニット強化スキルを所持し、さらに遠・近距離共に対応可能なサポーター兼アタッカーユニットになります。\n\n氷属性のユニットの移動力と与えるダメージを上昇させるバフによって、味方の攻撃的な性能を高めることが可能です。\nまた、自身の近くに敵ユニットがいない場合は、遠距離から敵を攻撃することが可能となり、近くに敵ユニットがいる場合は、物攻・必殺・速が上昇した状態で攻撃することが可能になるため、遠・近距離共に対応することができます。\nイミテイトキラーズの特徴である「得意武具種に対して有利になる効果」や「攻撃直後に追撃を行う効果」も所持しているため、相手の武具種との相性や自身の速を意識した立ち回りをするとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、技・速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10231,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "敵のワープを封じる効果を味方に付与することができ、敵の行動を妨害できるサポーターユニットになります。\n\n自身および自身に隣接する味方ユニットに、自身の周囲2マスにワープされない効果を付与できるため、ワープを行うスキルを主力とした敵の強みを封じることができます。\nまた、敵ユニットに移動距離に応じた魔攻を下降させるスキルを付与できるため、主にマルチバトルにおいてデバッファーとしての活躍が見込まれます。\nさらに、神器を装備すると、騎乗ユニットへ与えるダメージが上昇するとともに、デュエル後、相手の全ステータスを大幅に下げる効果を付与できるため、デバフを撒きつつアタッカーとして活躍することも可能です。\n\nこれらの特徴を最大限に活かせるよう、技・速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 230313,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "状態異常耐性や受けるダメージ量を変換効果など、防御系のバフを付与できるスキルを持ち、生存能力に長けたアタッカーユニットになります。\n\n自身を含む周囲3マス以内の味方に、1000以上の被ダメージを50に変換する効果を付与し、さらに、対象ユニットが水場にいる場合は状態異常耐性も付与できます。\nまた、自身は3マスのワープを使用したと同時に、確率でデュエル時に受けたダメージの90%分回復する効果を得ます。\nこの効果はHPが0になっても発動するため、デュエルで相手に致死ダメージを出されても生き残る可能性があります。\nさらに、Vertex3「オーダービーチヴァンガード」になれば攻撃後に敵の最大HPを参照する割合ダメージを与えられるため、タンクユニットにも安定してダメージを与えることが可能です。\n\nこれらの特徴を最大限に活かせるよう、HPとそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200031,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "ステータスを奪うスキルによって、相手の弱体と自身の強化を同時に行う魔法アタッカーユニットになります。\n\n固有デュエルスキルで相手から物攻・魔攻・運を一定の値奪うことができるため、自身の火力を大きく上げるとともに、相手のパラメータを大きく落とし、後続の味方のサポートをすることが可能です。\nさらに、コマンドスキルで周囲10マス以内の敵と、その周囲2マス以内の敵から物攻・魔攻・運を30%奪うこともできるため、遠距離の敵に対してもけん制が可能です。\nまた、自身を除く周囲の全ユニットに与えるダメージ・受けるダメージを共に上昇させる効果を付与します。\nデメリットはあるものの、奪う効果で相手の攻撃性能を弱体させられれば、有利にバトルを進めることができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 320111,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "味方ユニットへの支援能力に長けた雷属性のサポーターユニットになります。\n\n自身を除く周囲2マス以内の味方ユニット数に応じ、デュエル後にフィールドで受けるダメージの軽減、命中率下限の上昇、デュエルスキルのダメージの上昇、といった強化効果を周囲の味方ユニットに付与します。\nまた、上記の効果は雷属性のユニットに対して強力になり、周囲の味方ユニットが3体以上の時はデュエルスキル発動率も上昇します。\nさらに、雷属性の味方の全パラメータを上昇させる効果は、自身の淘汰値が15以上の場合、行動後の味方ユニット複数をコマンドスキルで行動可能状態にできます。\nターンの最後に使うことで、様々な戦術の起点とすることができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力・運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540011,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "広い攻撃範囲により、遠くから敵に強力な攻撃を仕掛けることができる遠距離魔法アタッカーになります。\n\nワープ後、自身の移動力を2下降させる代わりに射程を2上昇させるコマンドスキルによって、広い範囲から敵に攻撃を仕掛けることができます。\nHPが高い相手に対して魔が大きく上昇するスキルも持つため、アタッカーとして非常に優秀です。\nまた、特定ユニットからの攻撃を無効にする防御デュエルスキルは、確率で連撃も無効にできるため、防御面でも優れています。\nさらにVertex3「ラストインフォーサー」になれば、相手の射程外からの攻撃時に技が大きく上昇するので、クリティカルが発生しやすくなり、相手も倒しやすくなります。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 550391,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "味方を移動させる効果とバフの付与によってサポーターとして立ち回れるほか、自身の火力が上がるスキルでアタッカーとしても活躍が見込まれるユニットです。\n\n味方単体を4マス移動させるスキルは同時に「追撃が発生する場合、攻撃直後に追撃を行う効果」を付与するため、追撃が発生しやすくなる編成やパラメータ調整を行ってみましょう。\nまた、氷属性ユニットに対しては先制攻撃を行い、HPが60%以下だと全属性の敵ユニットに先制攻撃を行うようになります。\nさらに、コマンドスキルで自身の火力を高めつつ追撃を行えるようになるうえに、自身から攻撃を仕掛けた時に必殺・命中が上がるため、アタッカーとして戦うこともできるでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540241,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "強力なデバフスキルで敵を弱体させて戦うデバッファーユニットになります。\n\n周囲6マス以内の敵ユニット1体の全パラメータを50%下降させるスキルにより、敵ユニットを妨害をすることができます。\nまた、自身から攻撃を仕掛けたデュエル後に相手の回避を30%下降させることができるため、後続の味方の攻撃が当たるようにサポートすることも可能です。\nさらに、コマンドスキルで自身の火力を高めつつ追撃を行えるようになるうえに、自身から攻撃を仕掛けた時に必殺・命中が上がるため、アタッカーとして戦うこともできるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200041,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 1,
		"advice": "味方や敵の位置を入れ替えるスキルや、ステータスを奪うスキルで変則的な戦法が取れる特殊アタッカーユニットになります。\n\n周囲7マス以内のユニットと位置を入れ替えるスキルは、物攻・魔攻・技を50%奪うことができるので、相手の強力なアタッカーを弱体させたり、バフで強化された味方から攻撃力を引き継いだりする動きが可能です。\nまた、デュエルスキルでも敵から物攻・魔攻・技を奪うことができるため、積極的にデュエルを仕掛けていってもよいでしょう。\nVertex3「終焉を見届ける者」になれば、レベル最大時に、敵ユニットに忘却とデュエルスキルのダメージを下降させるデバフを付与したうえで自身の周囲に集めたり、味方ユニットの攻撃力を上昇させたうえで遠ざけたたりと、さらに変則的な動きができるようになります。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560322,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 2,
		"advice": "強力な状態異常スキルによって敵を妨害することが得意なデバッファーユニットになります。\n\n解放スキルで自身の周囲4マス以内の指定マスに移動後、自身と敵ユニットとの位置に応じて、行動不可・移動不可・幻惑・毒の状態異常を一気に付与することができます。\nまた、周囲7マス以内の敵ユニットの隣接マスに移動するスキルは、「付与スキルによって付与された効果」を解除し、剣・斧・槍ユニットの物攻を60%減少させることができます。\nさらに、自身の周囲3マス以内で行動終了した敵ユニットにデュエルスキル封印を付与するスキルも所持しているため、敵をけん制する動きも可能です。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510462,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "味方の雷属性ユニット強化スキルを所持し、自身の攻撃性能を大きく上げることも可能なサポーター兼アタッカーユニットになります。\n\n雷属性のユニットの移動力と与えるダメージを上昇させるバフによって、味方の攻撃的な性能を高めることが可能です。\nまた、周囲7マス以内の敵ユニットの隣接マスに移動するスキルは、「付与スキルによって付与された効果」を解除し、斧ユニットの物攻を90%減少させることができます。\nさらに、自軍フェーズ開始時に周囲の味方の数に応じて、「ダメージを軽減する効果を無視する」、「物攻が100%、技が20％上昇する」、「攻撃時に確率で相手に麻痺を付与する」といった強力な効果を得ることができ、アタッカーとして立ち回ることも可能です。\n地形【建造物】においては、周囲の味方の数に応じた効果の技の上昇値が50%になり、100％の確率で距離に関係なく反撃をすることも可能になるため、【建造物】を意識した立ち回りをするとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610141,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "地形【聖域】を生み出すスキルによって、自身に有利な地形を作り出して戦うアタッカーユニットになります。\n\nクリティカル時に与えるダメージが5倍になり、隣接する敵に対して技が50%上昇するスキルを持つため、高火力の攻撃を繰り出すことができます。\nまた、自身が地形【聖域】にいる場合、距離に関係なく先制攻撃の反撃を行えるうえに、自身の周囲2マス以内に「地形【聖域】にいる場合、物攻・魔攻が50%上昇し、追撃が発生する」効果を付与できるため、地形【聖域】において非常に強力なユニットになります。\nさらに、地形【聖域】を生み出すスキルを所持しているため、任意の場所で上記の効果を得ることが可能になります。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510382,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "味方の火力面のサポートを行えるほか、特定のエネミーに対して大ダメージを出すことができる特殊なユニットになります。\n\nクエスト開始時に敵軍全ユニットに対して7ダメージを与えられるため、HPが最大時に強化される敵や、極端にHPが低い敵に対して強く出ることができます。\nまた、敵が炎・光属性だった場合や、「脆弱性・シスターズ」を所持していた場合、自身の火力を大幅に上昇させることが可能です。\nさらに、Vertex3「バーテックスシスターズ」になれば、味方の与えるダメージを上昇させるスキルを獲得できるため、サポーターとして活躍することもできます。\n\nこれらの特徴を最大限に活かせるよう、それぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510384,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "低コストながらも強力なサポートスキルを数多く所持しているサポーターユニットになります。\n\n隣接する味方剣ユニットを行動可能状態にするスキルや、自身の周囲の味方の速・技を上昇させるスキルにより、味方への支援が可能です。\nまた、味方ユニットの全パラメータと命中率下限を上昇させるスキルは、ターン制限がなく永続で発動します。\nさらに、Vertex3「プリンセスマスター」になれば、味方のHPを回復しつつ麻痺・魅了を治癒できるため、ヒーラーとして動くこともでき、敵の運を下げるスキルも持つため、デバッファーとして動くことも可能です。\n\nこれらの特徴を最大限に活かせるよう、速を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200051,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 3,
		"advice": "敵の移動力や速といったパラメータを下降させるスキルや、奪うスキルを所持した特殊アタッカーユニットになります。\n\nコマンドスキルやデュエルスキルによって、敵の物攻・魔攻・速を奪うことができます。\nまた、自身を除く周囲の全ユニットの物攻・魔攻を上昇させ、回避を下げるスキルを付与することができる為、自身の立ち位置に気を付けるようにしましょう。\nさらに、Vertex3「終焉を解き放つ者」になれば、周囲の敵の移動力を大きく下げ、動きを止めることも可能です。\n神器を装備すると、遠くの敵から移動力を50%奪うことが可能なため、相手の動きを止めつつ、自身の機動力を大幅に上昇させることができます。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200061,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 1,
		"advice": "他のユニットの神器や専用武具、オーバーキラーズが装備可能なオールマイティに活躍するユニットになります。\n\nデュエルスキルによって全パラメータを奪うことができる他、HPや運を上昇する付与スキル、ワープしつつ全パラメータを上昇する解放スキルなど自身のパラメータを上げるスキルを所持しています。\nまた、自身の装備している武具種によって付与する対象が変わるスキルを所持しているため、装備している武具と編成を合わせることでより力を発揮してくれるかもしれません。\nクラスチェンジはコマンドで全パラメータを奪うことが可能になるVertex3、再移動時の移動力が上がるVertex1、デュエル時のダメージを無効化可能なVertex2とそれぞれの特徴があるため、自身の装備している武具やオーバーキラーズ、付替スキルとの相性を見ながら選択しましょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 10392,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "高倍率のクリティカルと割合ダメージによって相手を倒す物理アタッカーユニットになります。\n\nデュエル後に相手に最大HPの30%分のダメージを与えるスキルにより、HPの高い相手に大ダメージを出すことができます。\nさらに、クリティカル時のダメージが5倍になるスキルと、クリティカルが高確率で発動するデュエルスキルの効果によって、高い火力を誇ります。\nまた、周囲7マス以内の敵ユニットの隣接マスに移動するスキルは、「物攻50%上昇」「防御デュエルスキル無視」「突破効果」を自身に付与できるため、遠くの敵に突撃し、撃破することも可能です。\n回避率下限を上げるスキルや、射程外の攻撃のダメージを軽減するスキルもあるため、生存性も高いユニットになっています。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 50342,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "高い追撃ダメージと、デュエル後の割合ダメージ・範囲攻撃によって相手を倒す魔法アタッカーユニットになります。\n\nデュエル後に相手に最大HPの30%分のダメージを与えるスキルにより、HPの高い相手に大ダメージを出すことができます。\nさらに、追撃が自身の攻撃直後に発生しつつ追撃の威力が150%上昇するスキルと、デュエル後に敵の周囲へダメージを与えるデュエルスキルの効果によって、高い火力を誇ります。\nまた、周囲7マス以内の敵ユニットの隣接マスに移動するスキルは、「魔攻50%上昇」「命中率下限80%」「突破効果」を自身に付与できるため、回避が高い敵や、ダメージを無効化スキルを持った敵を撃破することも可能です。\nさらに、Vertex3「怠惰の無刻術師」になれば、行動終了時に隣接する敵の「付与・コマンドスキル・解放スキルによって付与された効果」を全て解除できるため、バフで強化された敵に対して強く出ることもできます。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 330091,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "炎属性に対して攻撃性能が上がるスキルと、広範囲へダメージを与えるスキルで戦う物理アタッカーユニットになります。\n\n解放スキルは、自身に隣接するマスを起点とした3×7マス以内の敵ユニット全員に2500のダメージを与えることができ、さらに出血を付与するため、多くの敵を巻き込んで倒すことが可能です。\nまた、再移動ができ、自身から攻撃して敵を倒した際には再行動も可能です。攻撃をした相手が炎属性のユニットだった場合、自身の物攻・技を50%上昇させることもできます。\n積極的に炎属性の敵とのデュエルを狙いつつ、解放スキルで多くの敵を倒せるような立ち回りを意識しましょう。\n\nこれらの特徴を最大限に活かせるよう、力を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520253,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "イミテイトキラーズとしての性能を踏襲しつつ、味方の剣ユニットの火力の補助や、回避率下限のバフと挑発で敵の攻撃を引き付けることもできるサポーターユニットになります。\n\n斧・弓ユニットとのデュエル時は高確率でクリティカルが発生します。さらに、デュエルスキルも斧・弓ユニットに対して1回目は高確率で発動し、それ以降もデュエルスキル発動確率を30%上げた状態で戦うことができます。\nまた、剣ユニットのパラメータを上昇させるリーダースキルによって、味方を強化することができます。\nコマンドスキルを使用すると、自身と味方の回避率下限を60%まで上昇させ、さらに剣ユニットの場合与えるダメージを上昇することができます。\nさらに、Vertex3「福音の光明剣姫」になれば、剣ユニットの火力をより上げることができつつ、相手に挑発を付与することもできますので、敵の攻撃を引き付けることが可能になります。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620191,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "広範囲の敵からパラメータを奪うスキルや、攻撃区分に対して耐性を得るスキルを所持した、攻守において優秀なユニットになります。\n\n解放スキルは、自身の周囲3マス以内の敵を自身の周りに移動させつつ、物攻・魔攻・物防・魔防を一気に奪うことができるうえに、クエスト開始直後から使用することができます。\nコマンドスキルを使用すると、周囲の味方に斬撃区分以外の攻撃への耐性を付与でき、大幅にダメージをカットすることができます。\nまた、自身の周囲の敵の数に応じて攻撃性能が強化されていくため、敵陣に突撃してアタッカーとして戦うことも可能です。\nさらに、Vertex3「トップスターノエル」になれば、7マス以内の敵の隣接マスに移動しつつ、隣接する敵から物攻・魔攻・物防・魔防を大幅に奪うことができます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630071,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 3,
		"advice": "味方をかばいつつ相手にダメージを反射するスキルと、複数の強力な防御スキルで味方を守るタンクユニットとなります。\n\n解放スキルは、周囲の味方の「デュエルで受けるダメージ」「コマンドスキルで即時発生するダメージ」「デュエル後にフィールドで受けるダメージ」を大きく軽減し、2回目以降使用時には1000以上のダメージを50に変換する効果も付与します。\nコマンドスキルを使用すると、周囲の味方に打撃区分以外の攻撃への耐性を付与でき、大幅にダメージをカットすることができます。\nまた、自身の物防・魔防が常に50%上昇しており、地形【交通路】または【聖域】にいる場合、相手の追撃を封じることができます。\nさらに、Vertex3「ノエルフォワード」になれば、自身の周囲にワープできない効果と、1度だけHP70%で復活する効果を得るため、防御系サポーターとして強力になります。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 310121,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "複数の状態異常耐性の付与と隣接する行動後の味方ユニットを同時に行動可能状態にできるサポーターユニットです。\n\n自軍フェーズ開始時、最大10種の状態異常耐性の付与が可能です。\nさらに、行動後の味方ユニット複数をコマンドスキルで行動可能状態にできます。\nこれらのスキル効果は炎属性ユニット限定かつ、自身の淘汰値が15以上のときの効果となります。編成並びに育成時、念頭に置くとよいでしょう。\nまた、デュエルスキルで相手および隣接する敵ユニットの速を下げることができるため、敵が密集している時には効果的です。\n\nこれらの特徴を最大限に活かせるよう、技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650401,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 3,
		"advice": "相手ユニットを1ターンの間、フィールドから離れさせる妨害スキルを持ち、さらに高い火力と機動力で敵陣に攻め入れるアタッカーユニットとなります。\n\nコマンドスキルを使用することで、相手ユニット1体をフィールドから離れさせ、次のターンまで拘束することができ、さらに対象および隣接するユニットに次のターンの開始時に行動不可を付与できます。\nまた、「異聞」状態になることで、自身のパラメータを強化させ、「周囲4マス以内で敵が行動終了時、麻痺を付与するスキル」と「7マス以内の敵ユニットの隣接マスに移動し、自身のデュエルスキル発動率を上昇させつつ突破効果を得るスキル」が使用可能になります。\nさらに、解放スキルを使用することで、自身の魔攻と移動力を上昇させつつ、2回目以降使用時は自身の周囲の敵にダメージを与えることも可能になります。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200071,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "味方の攻撃面・防御面共に支援し、自軍を強化することができるサポート特化ユニットになります。\n\n自軍フェーズ開始時、自身の周囲の味方の数に応じて「与えるダメージが上昇する効果」「麻痺耐性・行動不可耐性・封印耐性」「ダメージを軽減する効果を無視する効果」を味方に付与することができ、アタッカーとしての性能を上げることができます。\nまた、解放スキルで「500以上のダメージを50に変換する効果」も味方に付与できるため、生存性を高めることも可能です。\nさらに、味方と位置を入れ替えるスキルも所持しているため、移動面でのサポートを行うこともできます。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200072,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "攻撃性能と回復性能を持つ、使いやすいオールラウンダーユニットになります。\n\n隣接時に魔攻を50%上昇させる付与スキルと、周囲7マス以内の敵の隣接マスに移動するコマンドスキルを持つため、自ら敵に突撃して撃破していくことが可能です。\nまた、周囲7マス以内の敵の隣接マスに移動するコマンドスキルでは、使用時に自身の魔攻・魔防を上昇させることができるため、攻撃性能を上げつつ自身の生存性を高めることもできます。\nさらに、Vertex3「無垢なる魂を宿す者」になれば、味方のHPを回復させることもできるようになります。\n\nこれらの特徴を最大限に活かせるよう、それぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200081,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "味方に対して「デュエル相手にデバフを与える効果」を付与し、妨害性能を持たせることができるサポーターユニットになります。\n\n自軍フェーズ開始時、自身の周囲の味方の数に応じて「相手の物防・魔防を下降させる効果」「相手のクリティカルを封じる効果」「相手の追撃を封じ、命中率上限を60%にする効果」を味方に付与することがき、味方の生存性を高めることができます。\nさらに、コマンドスキルを使えば、味方に「相手の物攻・魔攻を70%下降させる効果」と「デュエル後にフィールドで受けるダメージを70%軽減する効果」を付与することができ、生存性をより高めることができます。\nまた、コマンドスキルで周囲7マス以内の敵の隣接マスに移動しつつ、技・運を奪い、回避率上限を25%にすることができるため、さらに相手を妨害することが可能です。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630181,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "復活スキルや、デコイ効果を得るスキルを所持した、味方を守りながら戦えるアタッカーユニットになります。\n\n解放スキルは、自身の4マス以内の味方ユニットを自身の周りに移動させつつ、2ターンの間4マス以内の敵ユニットに対してデコイ効果を持つことで味方を守ることができる上に、クエスト開始直後から使用することができます。\n付与スキルでは、HPが0になっても1度だけHP40％の状態で復活でき、1ターンの間は何度でもHP40％の状態で復活できるので、解放スキルと合わせて自身と味方を守ることができます。\nまた、移動量によって物攻と命中が上がるスキルや、復活後にクリティカルダメージが5倍になるなど、自身の攻撃性能を高めていくこともできます。\nさらに、Vertex3「フォーチューンベル」になれば、自身を含む隣接する味方ユニットの受けるダメージを30％軽減し、忘却耐性と行動不可耐性を付与することができます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650311,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 3,
		"advice": "相手の魔防を無視する強力なデュエルスキルや、コマンドスキルで付与スキル封印を行うことのできるアタッカーユニットです。\n\n解放スキルは、自身のデュエルスキル発動率とデュエルスキルによるダメージを50％上昇することができ、デュエルスキル発動時には、大きなダメージを与えられるでしょう。\nコマンドスキルは、周囲7マス以内の敵1体の隣接マスに移動し、周囲3マス以内の敵ユニットに2ターンの間、付与スキル封印を付与することができるので、戦闘で有利に立ち回ることができるでしょう。\nまた、Vertex3「インサイトフォーチューン」になれば、各属性ユニットとのデュエル時に1000以上のダメージを受ける時、クエスト中にそれぞれ1回までそのダメージを50へと変換するスキルや、自身の回避率下限が80％となるスキルによって敵陣に切り込む切っ掛けを作れるでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 660381,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "範囲内の敵ユニットを自身の周囲に引き寄せるスキルで敵陣形を崩し、高い火力で攻め立てるアタッカーユニットとなります。\n\nコマンドスキルを使用することで、自身の最大HPの30%分消費し、自身の周囲10マス以内の敵ユニット全員を自身の周囲に移動させ、1ターンの間、移動不可を付与することができます。\nまた、「異聞」状態になることで、自身のパラメータを強化させ、「周囲4マス以内で敵が行動終了時、デュエルスキル封印を付与するスキル」と「デュエル時に突破効果を持ち、さらに行動終了時、自身の周囲2マス以内の敵ユニット全員の付与されたコマンド・解放スキルによる効果を1ターンの間、封印する」が使用可能になります。\nさらに、解放スキルを使用することで、自身の魔攻と移動力を上昇させつつ、2回目以降使用時は自身の周囲の敵にダメージを与えることも可能になります。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 550251,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 2,
		"advice": "集団となっている敵ユニットに対して有利に立ち回れるアタッカーユニットとなります。\n\n解放スキルは、自身から周囲7マス以内の敵ユニット1体を選択し、対象を含む周囲3マス以内にいる敵ユニットに「自身の魔攻-対象の魔防」の200%分のダメージを与えることができます。\nただし、強力な反面「1ターンの間自身は行動不可および移動不可になる」デメリットには注意が必要です。\nまた、Vertex3「ホワイトアークウィザード」になれば、2ターンの間、自身の魔攻を50％上昇させ、射程を2上昇し、移動力を2下降させるスキルや、進入可能なマスの移動コストが1になり、突破効果を得るスキルによって、強力なデュエルスキルを発動させる切っ掛けを作れるでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200051,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 1,
		"advice": "周囲から攻撃力、速、技を奪い、移動力を減少させる特殊アタッカーユニットとなります。\n\n解放スキルを使用することで、自身を除く自身の周囲3マス以内の全員から2ターンの間、物攻・魔攻・速を30％奪うことができます。\nまた、解放スキルの2回目以降使用時は上記効果に加え、2ターンの間、技を30％奪い、1ターンの間、移動力を元の100％下降させることができます。\nさらに、自身が地形【狙撃地点】にいる場合、ダメージ軽減する効果を無視することができます。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 540192,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 2,
		"advice": "1ターンに1度、敵を撃破後に再行動が可能な初のフェイルノートとなります。\n\nコマンドスキルを使用することで、1ターンの間、自身のデュエルスキル発動率が50％上昇し、周囲7マス以内の敵ユニットに1ターンの間、デュエル後にフィールドで受けるダメージが100%上昇する効果を付与することができます。\nまた、デュエルスキルでは、デュエル後に相手を除く相手の周囲3マス以内の敵にダメージを与えることができ、コマンドスキルの効果と相性が良いでしょう。\nさらに、付替スキルでは、フェイルノート装備時のみ、クエスト開始時、自身に「各属性ユニットとのデュエル時に1000以上のダメージを受ける時、クエスト中にそれぞれ1回までそのダメージを50へと変換する」効果を付与することができます。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610351,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "味方のサポートと敵への妨害をこなすサポートユニットとなります。\n\n解放スキルを使用することで、自身および周囲3マス以内の味方ユニットの全パラメータを2ターンの間、20％上昇させることができ、2回目以降使用時は前述の効果に加え、デュエルスキルの発動率を30％上昇させることができます。\nまた、付与スキルでは、クエスト開始から5ターンの間、デュエル中、相手のデュエルスキルの発動率と必殺率を下降させることができます。\nさらに、Vertex3「ラブビリーヴァー」になれば、自軍杖ユニットの魔攻・運上昇や、HPを消費して、周囲3マス以内の味方ユニット1体を自分の隣に移動させ、対象が行動後の場合、行動可能状態にすることができます。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 310041,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "淘汰値に応じた状態異常耐性を付与することで味方を強力にサポートすることができるユニットとなります。\n\n自軍フェーズ開始時、最大10種の状態異常耐性の付与が可能です。\nこのスキル効果は雷属性ユニット限定かつ、自身の淘汰値が15以上のときの効果となります。編成並びに育成時、念頭に置くとよいでしょう。\nまた、自身を除く自身の周囲2マス以内の味方ユニットの数に応じて、味方雷属性ユニットに様々な効果を付与することができるスキルや、防御時に弓・銃・杖ユニットから受けるダメージを確率で無効化するスキルを所持しています。\n\nこれらの特徴を最大限に活かせるよう、技を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530361,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "出血・忘却の状態異常付与や敵の攻撃力を減少させることができる妨害ユニットとなります。\n\n付与スキルでは、自身の行動終了時に自身の周囲2マス以内の敵ユニットに出血を付与することができたり、自身の周囲3マス以内の敵ユニットの物攻・魔攻を減少させ、対象が銃・杖ユニットの場合、大きく物攻・魔攻を減少させることができます。\nコマンドスキルでは、周囲5マス以内の敵1体および対象に隣接する敵ユニットに忘却を付与することができます。このコマンドスキルは、クエスト中に2回まで使用可能となります。\nさらに、Vertex3「神託巫女」になれば、自身から攻撃して敵を倒した際、1ターンに1度だけ再行動ができ、自身の必殺を上昇させることや、周囲4マス以内の指定マスに移動し、自身のデュエルスキルによるダメージを上昇させ、自身のデュエル時、ダメージを軽減する効果を無視することができます。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530271,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "地形【聖域】において最大限の力を発揮することができるアタッカーユニットとなります。\n\nデュエルスキルは、魔攻を物攻に上乗せした威力の突破攻撃を繰り出し、デュエル後、相手の周囲2マス以内の敵ユニットに与えたダメージの30%分のダメージを与えることができます。自身が地形【聖域】にいる場合、高確率で発動することができます。\nまた、コマンドスキルを使用することで、自身の周囲3マス以内の味方ユニットに3ターンの間、デュエル時に100%の行動不可・移動不可耐性を付与し、さらに付与された対象ユニットが地形【聖域】にいる間、この耐性はデュエル時以外の行動不可・移動不可へも効果を発揮することができます。\nさらに、Vertex3「天照輝神」になることで、自身の周囲3マス以内のマスに地形【聖域】の性質を追加する効果を付与することができるため、上記スキルと非常に相性が良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610021,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": " \n特定条件下のみで発動する強力なデュエルスキルを持ったアタッカーユニットとなります。\n\n解放スキルは、自身と隣接する味方ユニットの物攻・必殺・デュエルスキルの発動率を2ターンの間上昇させることができる上に、クエスト開始直後から使用することができます。\n2回目使用時には前述の効果に加え、「デュエル時、30％の確率で1ターンの間、行動不可を付与する効果」を付与することができます。\nまた、通常のデュエルスキルを発動すると、デュエル後、自身に2ターン追撃が発生する効果を付与できます。\nこれらのデュエルスキルの発動率、追撃が発生する効果を組み合わせることで、「攻撃を仕掛けて追撃発生時のみ低確率で発動」する強力なデュエルスキルを発動することが可能になるでしょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200012,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 3,
		"advice": " \n受けたダメージを相手に跳ね返しながら戦う攻撃的タンクユニットとなります。\n\nデュエル後、50ダメージ+自身が受けたダメージの20％を相手および相手の周囲2マス以内の敵ユニットに与える効果を持ち、相手が弓・銃・杖ユニットだった場合、50ダメージ+自身が受けたダメージの40％を相手および相手の周囲2マス以内の敵ユニットに与えることができます。\nまた、クエスト中に10撃まで、自身の周囲3マス以内の味方をかばい、かばう発生時、自身の受けるダメージを10%まで減衰させ、減衰する前のダメージの20%分のダメージを相手に与えることができます。\nコマンドスキルでは自身の火力と移動力を減少させ、防御力を上昇させるか、火力と移動力を上昇させ、防御力を減少させるか、2種類のスキルにより攻撃的なスタイルとするか、防御的なスタイルとするかの選択が可能となります。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510501,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "コラボ系ユニットに強い、バフアタッカーユニットとなります。\n\n敵から攻撃された時、50%の確率で距離に関係なく反撃でき、相手がコラボ系ユニットの場合、100%の確率で反撃できるため、射程の短さを補うことができます。\nコマンドスキルでは、周囲7マス以内の敵1体の隣接マスに移動しつつ、周囲3マス以内の敵ユニットの「コマンド・解放スキルによって付与された効果」を解除し、対象がコラボ系ユニットの場合、2ターンの間、物攻・魔攻を50%減少させることができます。\n\nVertex3「太極の歌姫」になれば、1ターンに1度、自身から敵を攻撃をして倒した場合に再行動することができ、また、自身が攻撃を仕掛けた時、自身に1ターンの間、「攻撃したデュエル後、1ターンの間、相手と相手に隣接する全ユニットに出血を付与する」効果を付与することができます。\nまた、クリティカル発動時に与えるダメージが5倍になり、1度だけHP50%で復活することができ、復活後に必殺が30%上昇する効果を得ることができます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510502,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": " \n出血状態を逆手に自身を強化して戦うことのできるアタッカーユニットとなります。\n\nVertex3「輝眼の破壊者」では、コマンドスキルで自身を含む周囲2マス以内のユニット全員に出血を付与することができます。\nまた、クエスト中に2回まで、デュエル開始時にHP2以上の場合、デュエル中にHP0となるダメージを受けてもHP1で生き残り、自身のHPが低いほど物攻・必殺が上昇します。\nユニット自身の付与スキルで、出血状態の時、物攻が100%、命中・回避が30%、技が20%上昇するスキルを持っているため、非常に相性がよいでしょう。\n\nなお、出血時の上昇効果はオーバーキラーズスキルとして、「軍服メイドVtuber 神楽めあ」にセットできます。\n\nこれらの特徴を最大限に活かせるよう、それぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530371,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "味方の攻撃面・防御面共に支援し、氷属性を中心に強化することができるサポートユニットになります。\n\n自軍フェーズ開始時、自身の周囲の味方の数に応じて「突破効果」「物攻30%、技15%上昇」「幻惑耐性・忘却耐性・行動不可耐性」を味方に付与することがき、アタッカーとしての性能を上げることができます。\nまた、コマンドスキルで自身と隣接する氷属性味方ユニットに回避率が30%上昇し、移動力を3上昇することができるため、アタッカーが攻め込む際に有用でしょう。\nさらに、Vertex3「万化の管理者」になれば、「HPが最大HPの45%以下のとき、命中率と回避率が30%上昇する」効果を付与することや、打撃区分以外の攻撃への耐性が上昇する効果とデュエル時に1000以上のダメージを受ける時、そのダメージを50へと変換する効果を付与することができます。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530372,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "味方ユニットのHP回復スキルを複数所持することのできるサポートユニットとなります。\n\nコマンドスキルでは、周囲7マス以内の味方ユニット1体を自分の隣に移動させ、対象のHPを70%回復させることができます。\nVertex3「策謀の猟犬」になれば、自軍ターン開始時、周囲の味方を最大HPの10%分回復し、隣接ユニットの出血を治療できる効果や味方ユニット1体のコマンドスキルの使用回数を回復し、対象のHPを50%回復することもできます。\n\nなお、周囲7マス以内の味方ユニット1体を自分の隣に移動させ、対象のHPを70%回復させる効果はオーバーキラーズスキルとして、「男の娘系Vtuber 犬山たまき」にセットできます。\n\nこれらの特徴を最大限に活かせるよう、それぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640051,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 1,
		"advice": "長射程から攻撃が可能なアタッカーユニットになります。\n\n解放スキルは、自身を含む周囲2マス以内の味方ユニットの物攻・命中を2ターンの間上昇させることができる上に、クエスト開始直後から使用することができます。\n2回目使用時には前述の効果に加え、「デュエルスキル発動率」を上昇することができます。\nまた、クエスト開始から3ターン毎に自身と自身に隣接する味方弓ユニットの射程を1ターン、1上昇させることができます。\nさらに、通常のデュエルスキルを発動すると、デュエル後、自身の射程を2ターン、1上昇させることができます。\nこれらのデュエルスキルの発動率、射程が上昇する効果を組み合わせることで、「5マス以上離れた位置で自身から攻撃を仕掛けた時に低確率発動」する強力なデュエルスキルを発動することが可能になるでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 320101,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "淘汰値に応じた状態異常耐性を付与することで味方を強力にサポートすることができるユニットとなります。\n\n自軍フェーズ開始時、最大10種の状態異常耐性の付与が可能です。\nこのスキル効果は氷属性ユニット限定かつ、自身の淘汰値が15以上のときの効果となります。編成並びに育成時、念頭に置くとよいでしょう。\nまた、クエスト中に5撃まで、自身の周囲2マス以内の味方がデュエル時に受けるダメージを減衰してかばうスキルや、敵から攻撃された時、先制攻撃になるスキル、HPが30%以下の場合、物攻・必殺が大きく上昇するスキルを所持しています。\n\nこれらの特徴を最大限に活かせるよう、HPを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200041,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 3,
		"advice": "自身と対象の位置を入れ替え、物攻・魔攻・技・運を奪う特殊アタッカーユニットとなります。\n\n解放スキルを使用することで、対象のユニットと自身の位置を入れ替え、物攻・魔攻・技を奪うことができます。\n解放スキルの2回目以降使用時は運を追加で奪うことができます。\nまた、自身が地形【森林】にいる場合、ダメージ軽減する効果を無視することができます。\n付替スキルを使用することで、自身のいるマスに地形【森林】の性質を追加できるので、組み合わせて使用すると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640071,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 2,
		"advice": "隣接攻撃時に発動可能な強力デュエルスキルを持った、隣接攻撃が可能な弓アタッカーユニットとなります。\n\n隣接して攻撃を仕掛けた時に低確率で発動するデュエルスキルでは、デュエル後、1ターンの間、自軍ユニットにデュエル時に1回まで1000以上のダメージを受ける時、ダメージを50へと変換する効果を付与することができます。\n付与スキルにより、射程1での攻撃が可能となり、解放スキルではデュエルスキル発動率・回避率を上昇させることができます。\nまた、隣接して攻撃する時、物攻・命中・必殺が上昇するため、デュエルスキルをより強力にすることができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650271,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "2マス射程の攻撃を軸に、範囲ダメージを狙っていくアタッカーユニットとなります。\n\n2マス以上離れた敵とのデュエル時に高確率発動するデュエルスキルを所持しており、デュエル後に相手に隣接する敵ユニットに最大HPの30％分のダメージを与えることができます。\nコマンドスキルでは、ターン経過で減少しますが、自身に5ターンの間、デュエル中に相手のデュエルスキル発動率と速を大きく下げる効果と、自身の回避率下限が90%になる効果を付与できます。\nまた、攻姫型であれば、「力」に星がついている時、追撃が発生する場合、自身の攻撃直後に高確率で追撃を行うようになるため、相性が良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610051,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "地形【聖域】を生み出すスキルによって、自身に有利な地形を作り出して戦うアタッカーユニットになります。\n\n自身が地形【聖域】にいる場合に高確率で発動するデュエルスキルの他、同地形で攻撃を仕掛けた場合に発動する強力なデュエルスキルを持っており、デュエル後、「相手のデュエルスキル発動率を30%減少させ、自身の攻撃に追撃が発生する」効果を自軍に付与することができます。\nまた、地形【聖域】にいる場合、距離に関係なく先制攻撃の反撃を行えるうえに、自身の周囲2マス以内に「地形【聖域】にいる場合、物防・魔防が50%、運が30％上昇する」効果を付与できるため、地形【聖域】において非常に強力なユニットになります。\nさらに、地形【聖域】を生み出すスキルを所持しているため、任意の場所で上記の効果を得ることが可能になります。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510232,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "シールド効果や挑発を活かして戦うアタッカーユニットとなります。\n\nデュエルスキルでは、デュエル後に自身にシールドを付与することができ、付与スキルによって、シールド効果がある状態で物攻・守・精・移動力が大きく上昇します。\nまた、挑発を要所で付与する効果を持っており、Vertex3「福音の嫉妬剣姫」になれば、挑発状態の敵とのデュエル時に与えるダメージが上昇する効果を得ることができます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510511,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "自身や敵の行動終了時に発動する効果を多く持った、サポーターユニットとなります。\n\n自身の行動終了時、区分耐性や命中率下限を付与できます。\nまた、敵ユニットが自身の周囲で行動終了時、1度だけ、敵ユニットの「付与・コマンド・解放スキルによって付与された効果」を解除することができます。\nさらに、味方ユニットに「自身の2マス以内で敵ユニットが行動終了した時、1度だけ同範囲内の敵ユニットへ1ターンの間、物攻・魔攻を30%下降させる」効果を付与することができるので、行動終了時を起点としたスキルを活かす立ち回りを意識すると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200091,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 1,
		"advice": "移動しないことによる攻撃力上昇や、味方に大きなダメージを受ける代わりに強力な効果を付与することのできる特殊アタッカーユニットになります。\n\n自身が攻撃時、移動距離が短いほど魔攻・必殺が上昇し、相手の攻撃時、相手の移動距離が短いほど魔防・運を上昇させることができます。\nまた、自身を除く味方ユニット1体を選択して発動するコマンドスキルでは、「次のターン開始時に自身に最大HPの100%分のダメージを与える効果」を付与する代わりに「デュエル時、相手の物攻・魔攻・物防・魔防を60%下降させ、HP1で耐える効果を無視する」効果と敵軍全体に「デュエル時、自身と相手の運を20%下降する」効果を付与することができます。\nリスクはありますが、非常に強力な効果を持っているので、使い所を見極めて使用しましょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510521,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "様々な場面で活躍できるスキルを持った、アタッカーユニットになります。\n\n自身から攻撃を仕掛けた時に与えたダメージの30%分回復するスキルや、コマンド・解放スキルによって発生するダメージを軽減するスキル、クリティカル発生時に与えるダメージが5倍になるスキルや周囲6マスの指定箇所に移動し、物攻・魔攻・必殺が上昇するスキルなど、広く活用できるスキルを持っているため、様々な場面で活躍できるでしょう。\nまた、Vertex3「転生せし高原の魔女」になれば、周囲の味方ユニットの数に応じて物攻・魔攻・物防・魔防が上昇するスキルや、HPが0になった時、1度だけHP50％の状態で復活し、1ターン何度でも復活することができるスキルを使用することができます。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510522,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "Vertex3「スローライフウィッチ」が非常に強力な、アタッカーユニットとなります。\n\nVertex3「スローライフウィッチ」では、周囲7マス以内の全ユニットを自身の周囲に移動させることができ、敵の陣形を崩すことや、味方の数が多いほど効果を発揮するスキルとの相性が非常に良いでしょう。\nまた、HPが0になった時、1度だけHP50％の状態で復活し、1ターンの間、何度でも復活することもできます。\nさらに、周囲の味方ユニットを淘汰値に応じて回復するスキルを持っており、味方のサポーターをすることも可能です。\n\nオーバーキラーズとしてセットすると、周囲の味方ユニットのHPを500回復する効果を持たせることができます。\n\nこれらの特徴を最大限に活かせるよう、それぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 5200101,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "基礎能力を上昇させて戦うアタッカーユニットになります。\n\nクエスト開始から8ターン目まで、ターン経過する毎に全パラメータを上昇させることができます。\nVertex3「頂を目指す紅竜」になれば、ユニットが撤退する度に、物攻・運が上昇したり、敵ユニットを撃破した場合、自身の最大HPの30%分回復することができます。\nライカは解放・コマンドスキルを所持しないユニットとなるため、クエストなどオートで戦闘したい時、有効に扱うことができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560401,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "状態異常を治癒し、HPを回復させるコマンドスキルや隣接する味方ユニットのダメージ上昇効果など、味方をサポートするユニットになります。\n\n対象1体を選択して使用するコマンドスキルは、クエスト中4回まで使用でき、毒・麻痺・封印を治癒し、最大HPの40%分回復させることができます。\nまた、自身および隣接する味方ユニットが相手に与えるダメージを25%上昇し、相手が雷属性の場合、与えるダメージを50%上昇させることができます。\nさらに、Vertex3「ポンコツキノコ博士」になれば、状態異常の付与確率のある行動を受ける度、魔攻が上昇する効果や、猛毒と有利属性に与えるダメージが大きく上昇する効果を使用することができます。\n猛毒の効果は、デュエルスキルの「自身のHP減少値の150%を魔攻に上乗せした攻撃を繰り出す」際に、非常に役立つでしょう。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620041,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "高防御力ユニットに対して有利に立ち回れるアタッカーユニットになります。\n\nデュエル時、相手の物防を減少させる効果により、高防御力のユニットに対して有利となります。\nまた、「デュエル後、自身が受けるダメージを80%軽減させる」効果や「斬撃区分以外の攻撃への耐性が上昇する」効果、「炎属性ユニット以外からのダメージを70%軽減する」デュエルスキルなど、自身の受けるダメージを軽減させるスキルを多数所持しているので、継戦能力が高く、高難易度のクエスト攻略で活躍できるでしょう。\n\nさらに、Vertex3「バスターズウォーリアー」になれば、ユニットが撤退する度に攻撃力が上昇する効果や敵ユニットを撃破した時にHPを回復できるため、より継戦能力を高めることができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630141,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "地形【霊脈】を展開しながら、挑発による行動を制限しつつ戦う回避アタッカーユニットになります。\n\n解放スキルにより、自身の周囲3マス以内に地形【霊脈】の性質を追加することができます。\nこの地形【霊脈】を活用することにより、自身の行動終了時に、自身を含む隣接ユニットに「ダメージを軽減する効果を無視する効果」を付与したり、デュエル時の回避率下限が50%になる、デュエルスキルが高確率で発動するなど、様々な恩恵を得ることができます。\n\nまた、Vertex3「トゥルースアイ」になれば、2回攻撃が可能となり、よりアタッカーとしての能力が向上するでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 660391,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "コマンド・解放スキルの効果解除や、味方に大きなダメージを受ける代わりに強力な効果を付与することのできる魔法アタッカーユニットになります。\n\n周囲4マス以内の指定マスに移動し、移動後、自身の周囲4マス以内の敵ユニットを自身の隣接マスに移動させ、コマンド・解放スキルによって付与された効果を解除することができます。\nこのスキルは、自身を除く周囲3マス以内のユニット数に応じて魔攻・魔防・必殺が上昇するスキルと相性が良いでしょう。\nまた、自身を除く味方ユニット1体を選択して発動するコマンドスキルでは、「次のターン開始時に自身に最大HPの100%分のダメージを与える効果」を付与する代わりに「デュエル時、相手の命中・回避・必殺・デュエルスキル発動率を80%下降させ、HP1で耐える効果を無視する」効果と敵軍全体に「デュエル時、自身と相手の運を20%下降する」効果を付与することができます。\nリスクはありますが、非常に強力な効果を持っているので、使い所を見極めて使用しましょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610381,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "聖域を展開しながら戦う回避アタッカーユニットになります。\n\n解放スキルにより、周囲4マス以内の指定マスに移動し、対象を含む隣接マスに地形【聖域】の性質を追加することができます。\n地形【聖域】でターン開始時、再移動時の移動力が4上がり、回避が70%上昇する効果や、デュエルスキルが高確率発動になるなど強力な恩恵を得ることができます。\nまた、地形【聖域】を利用するユニットとの相性が良いので、編成時の参考にすると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 520331,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 1,
		"advice": "味方をかばいつつ相手にダメージを反射するスキルと、多彩な防御スキルで味方を守るタンクユニットとなります。\n\nコマンドスキルは、周囲の味方の「デュエルで受けるダメージ」「コマンド・解放スキルで即時発生するダメージ」「デュエル後にフィールドで受けるダメージ」を大きく軽減する効果を付与します。\nVertex3「石壁の守護者」になれば、レベル最大時、500以上のダメージを50に変換する効果も付与できるコマンドスキルと、1度だけHP70%で復活する効果を得ることができます。\nまた、解放スキルによって自軍ユニット1体のコマンドスキル使用回数を1回分回復できるため、何度でも自身のコマンドスキルを使用することができ、防御系サポーターとして強力になります。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630261,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "物攻上昇スキルを活かして戦う高火力アタッカーユニットになります。\n\n物攻は「槍・銃ユニットとのデュエル時」「地形【聖域】でターン開始時、1ターンの間」「解放スキルにより、2ターンの間」と複数のスキルで上昇させることができ、条件を満たす事で非常に高い攻撃力となります。\nまた、Vertex2「バーサーカー」になれば、ユニットが撤退するたびに、物攻が上昇するので、上記効果を持つスキルと併用することで、更に高い攻撃力となり、様々な場面で活躍できるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 530381,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "相手を出血状態にすることで高ダメージが期待できるアタッカーユニットになります。\n\n固有デュエルスキルにより、デュエル後、2ターンの間、相手を含む周囲2マス以内の敵ユニットに出血を付与することができます。\nまた、Vertex3「妖怪の姫君」になれば、コマンドスキルにより、周囲4マス以内の指定マスに移動後、自身の周囲の敵ユニットに出血を付与することができます。\n上記スキルで付与した出血状態の敵とのデュエル時、ダメージが100%上昇する効果を得ることができるので、高いダメージが期待できます。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640041,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 1,
		"advice": "超長射程から範囲攻撃を行うアタッカーユニットになります。\n\nコマンドスキルにより、HPを30%消費することで、自身に物攻を100%、射程を7上昇し、「デュエル後、相手を除く相手の周囲2マス以内の敵ユニットに与えたダメージの10%分のダメージを与える効果」を付与することができます。\nこれにより、最大射程を延ばすことができ、遠距離から集団を攻撃することが可能となります。\nさらに、攻姫型では特定条件で忘却を、デュエルスキルではデュエルスキル封印を、「協奏」状態では、確率で付与スキル封印を敵ユニットに付与できるため、相手の行動を強く制限できるでしょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 340031,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "複数の状態異常耐性の付与と隣接する行動後の味方ユニットを同時に行動可能状態にできるサポーターユニットです。\n\n自軍フェーズ開始時、最大10種の状態異常耐性の付与が可能です。\nさらに、行動後の味方ユニット複数をコマンドスキルで行動可能状態にできます。\nターンの最後に使うことで、様々な戦術の起点とすることができるでしょう。\nこれらのスキル効果は弓ユニット限定かつ、自身の淘汰値が15以上のときの効果となります。編成並びに育成時、念頭に置くとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、HPを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640251,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 1,
		"advice": "奪う効果や、味方に大きなダメージを受ける代わりに強力な効果を付与することのできるアタッカーユニットになります。\n\n敵ユニット、味方ユニットからパラメータを奪う効果を各所に所持しているため、周囲のパラメータを下げながら自身のパラメータを上げることができます。\nまた、自身を除く味方ユニット1体を選択して発動するコマンドスキルでは、「次のターン開始時に自身に最大HPの100%分のダメージを与える効果」を付与する代わりに「デュエル時、相手の技・速・運を30%下降させ、HP1で耐える効果を無視する」効果と敵軍全体に「デュエル時、自身と相手の運を20%下降する」効果を付与することができます。\nリスクはありますが、非常に強力な効果を持っているので、使い所を見極めて使用しましょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620311,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "力と物攻を上昇させながら高い攻撃力を維持して戦う物理アタッカーユニットとなります。\n\n力は、「クエスト中に10回まで、自身の行動終了時に上昇」「クエスト中に3回まで使用できるコマンドスキルで上昇」させることができ、物攻は、「自身の行動終了時に上昇」「解放スキルで上昇」させることができるので、高い攻撃力を維持するのに役立つでしょう。\nまた、Vertex3「サマーライトコネクト」になれば、ユニットが撤退するたびに物攻・技が上昇するので、上記スキルと合わせて、より高い攻撃力を維持しながら戦闘を行えるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610142,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "地形【霊脈】を展開しながら戦うアタッカーユニットとなります。\n\n解放スキルで自身の周囲4マス以内に移動し、対象と対象に隣接するマスに地形【霊脈】の性質を付与することができます。\n地形【霊脈】では、敵から攻撃された時、距離に関係なく反撃し、先制攻撃になるうえ、固有デュエルスキルが高確率発動となり、射程の短さを補い、強力な攻撃ができるでしょう。\nまた、地形【霊脈】は「ラグナロク大陸」所属の夏祭りユニットが扱う共通の地形となり、リーダースキルでは自軍全体への効果と「ラグナロク大陸」所属の夏祭りユニットへの効果を併せ持っているため、編成する際は考慮すると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510014,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "挑発により敵の攻撃を自身へと誘導し、属性・武具種・HP条件による先制攻撃で戦う魔法アタッカーユニットとなります。\n\nデュエル後やデュエルスキルで挑発を付与することで、敵の攻撃を自身へと集中させることができます。\nこれは、風属性・斧・弓ユニットから攻撃を仕掛けられた時自身が先制攻撃する、自身のHPが75%以下の時、全てのユニットに対して、自身が先制攻撃する効果と非常に相性が良いでしょう。\nVertex3「ラースソルヴァー」になれば、HPが0になった時、1度だけHP70％の状態で復活できるため、先制攻撃の条件を即座に満たすことができます。\nさらに復活後には、自身に3ターンの間、クリティカル発動時に与えるダメージが5倍になる効果も付与されるため、先制攻撃がより強力になるでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630251,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "自身を含む味方ユニットの攻撃力を上昇させるスキルを多く所持するサポーターユニットとなります。\n\n必殺を上昇させる効果を持つスキルを3種類、ダメージ・物攻を上昇させる効果を持つスキルをそれぞれ1種類持っており、中でも、解放スキルは、「自身に2ターンの間、自身を含む周囲2マス以内の味方の物攻を100%上昇する効果を付与」できるため、味方の攻撃力を大きく伸ばすことができるでしょう。\nまた、Vertex3「サマーウィズダムティンバー」になれば、自身から攻撃を仕掛け敵が反撃できない時、物攻・速が上昇するので、サポートだけではなく、弓ユニットの射程を活かした戦い方ができるようになるでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650402,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 3,
		"advice": "相手ユニットを1ターンの間、フィールドから離れさせる妨害スキルを持ち、さらに高い火力と機動力で敵陣に攻め入れるアタッカーユニットとなります。\n\nコマンドスキルを使用することで、相手ユニット1体をフィールドから離れさせ、次のターンまで拘束することができ、さらに対象および隣接するユニットに次のターンの開始時に行動不可を付与できます。\nまた、「異聞」状態になることで、自身のパラメータを強化させ、「周囲4マス以内で敵が行動終了時、物攻・魔攻を減少させるスキル」と「7マス以内の敵ユニットの隣接マスに移動し、自身のクリティカル発動時に与えるダメージが5倍になる効果と突破効果を得るスキル」が使用可能になります。\nさらに、解放スキルを使用することで、自身の魔攻と移動力を上昇させつつ、2回目以降使用時は自身の周囲の敵にダメージを与えることも可能になります。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630311,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "状態異常耐性やダメージを変換を付与するなど、生存性に優れたスキルを多く持つユニットとなります。\n\n自軍フェーズ開始時、地形【霊脈】にいる場合、もしくは自身を含む周囲2マス以内の味方ユニットが4体以上の時、同範囲内の味方ユニットに各種状態異常耐性を付与することができます。\n解放スキルでは、自身の周囲4マス以内の指定マスに移動し、自身の周囲3マス以内の味方ユニットに1ターンの間、デュエル時に1000以上のダメージを受ける時、そのダメージを50へと変換する効果を付与することができます。\nまた、Vertex3「サマーアニュラス」になれば、レベル最大時、自身がHP0になった時、1度だけHP70%の状態で復活できるため、上記スキルと合わせて自身・味方ともに生存性を高めることができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 560411,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "敵ユニットの付与・コマンド・解放スキルによって付与された効果の解除や復活効果を付与することのできるサポートユニットとなります。\n\n敵ユニットの「付与・コマンド・解放スキルによって付与された効果」を全て解除するスキルや、自身の周囲3マス以内で敵ユニットが行動終了時、同範囲内の敵ユニット全員の回避率上限を20%にし、移動力を100%分下降させるスキルを所持しているため、敵の状態を変化させ、味方が有利に戦える状況を作ることができるでしょう。\nまた、自身を除く味方ユニット1体にHPが0になった時、1度だけHP50%の状態で復活する効果を付与することがでるため、サポート能力に優れたユニットとなります。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 510531,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "周囲の敵ユニットの数に応じて効果の変わるスキルやユニット位置を操作することのできるユニットとなります。\n\n自身の周囲2マス以内にいる敵ユニットの数が1体以下の場合、自身の物攻が100%、必殺・回避が50%上昇し、ダメージを軽減する効果を無視する効果を得ることができ、自身の周囲2マス以内にいる敵ユニットの数が2体以上の場合、自身の物防・魔防が100%、運が50%上昇し、突破効果を得ることができます。\n上記スキルは解放スキルやVertex3「狂喜乱舞の紅鬼」になることで使用できるコマンドスキルでユニットの位置を操作することで、より効果的に使用することができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 660382,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "範囲内の敵ユニットを自身の周囲に引き寄せるスキルで敵陣系を崩し、デバフを付与しながら攻め立てるアタッカーユニットとなります。\n\nコマンドスキルを使用することで、自身の最大HPの30%分消費し、自身の周囲10マス以内の敵ユニット全員を自身の周囲に移動させ、1ターンの間、移動不可を付与することができます。\nまた、「異聞」状態になることで、自身のパラメータを強化させ、「自身の周囲4マス以内で敵ユニットが行動終了時に1度だけ、同範囲内の敵ユニット全員の物防・魔防を1ターンの間、50%下降させる」と「自身の行動終了時、自身の周囲2マス以内の敵ユニット全員の命中率上限を1ターンの間、40%にする」が使用可能になります。\nさらに、解放スキルを使用することで、自身の魔攻と移動力を上昇させつつ、2回目以降使用時は自身の周囲の敵にダメージを与えることも可能になります。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610511,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "自身や敵の行動終了時に発動する効果を多く持った、サポーターユニットとなります。\n\n自身の行動終了時、区分耐性を付与できます。\nまた、敵ユニットが自身の周囲で行動終了時、敵ユニットの「付与・コマンド・解放スキルによって付与された効果」を解除することができます。\nさらに、解放スキルを使用することで味方ユニットに「自身の周囲3マス以内で敵ユニットが行動終了した時、1度だけ同範囲内の敵ユニットへ1ターンの間、物防・魔防を30%下降させる」効果を付与することができるので、行動終了時を起点としたスキルを活かす立ち回りを意識すると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630281,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "物攻・移動力を高め、敵陣に切り込んでいくアタッカーユニットとなります。\n\n「自身の物攻がターン経過ごとに上昇」する付与スキルと自身を含む隣接味方ユニットの「物攻と移動力を上昇」する解放スキルによって高い攻撃力と移動力を維持できるでしょう。\nまた、「敵との距離が離れているほど打撃区分以外の攻撃への耐性が上昇」するスキルや「確率で距離に関係なく反撃し、相手が雷属性または弓・銃・杖ユニットの場合は100%の確率で距離に関係なく反撃」するスキルによって、自身の射程外からの攻撃に対応することも可能となるので、戦闘時に意識すると良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200111,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "全パラメータ上昇効果や復活効果の付与など強力なスキルを多数所持した特殊魔法ユニットとなります。\n\n解放スキルでは、自身を含む周囲5マス以内の味方ユニットに「全パラメータを上昇させる」効果と「コマンド・解放スキルおよびデュエル後に受けるダメージを軽減する」効果を付与することができ、2回目以降はさらに、同範囲内の味方ユニットに「HPが0になった時、1度だけ復活する」効果を付与することができます。\n上記スキルは、コマンドスキルの自身の周囲5マス以内のユニット全員を自身の周囲に移動させ、幻惑・忘却・魅了・挑発を治癒する効果と非常に相性が良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620301,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "高い移動力と攻撃力で敵を翻弄するアタッカーユニットとなります。\n\n「自身の周囲6マス以内の指定マスに移動」できるコマンドスキルと「3ターン毎のターン開始時、自身に1ターンの間、進入可能なマスの移動コストが1になり、移動力が3上昇」する付与スキルにより高い移動力を備えています。\n解放スキルでは、デュエル相手の武具種により「物攻・魔攻が上昇する効果」と「回避率下限を付与する効果」のどちらか一方が発動する効果を付与できるため、戦闘時に役立つでしょう。\nまた、Vertex3「サマータイムレミニセンス」になれば、「自身から攻撃して敵を倒した際、再移動・再行動ができ、ターン内の最初の再行動時に敵を倒した際、さらに1度まで再移動・再行動ができる」スキルにより、さらに行動する回数を増やすことができます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650371,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 2,
		"advice": "敵味方の隣接マスに移動できる解放スキルと行動終了時に奪う効果を持った魔法アタッカーユニットとなります。\n\n解放スキルは、周囲7マス以内のユニット1体の隣接マスに移動し、自身および周囲2マス以内の味方ユニットに1ターンの間、行動不可耐性を付与することができ、2回目以降はさらに、自身に隣接する敵ユニットに、1ターンの間、付与スキル封印を付与することができます。\nこのスキルは、発動直後に再行動が可能なため、移動用としても使用することができるでしょう。\nまた、自身の行動終了時、自身に隣接する敵ユニットから2ターンの間、全パラメータを10%奪うことができるので、自身が持つ再移動スキルと非常に相性が良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 660321,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 2,
		"advice": "強力な防御スキルと行動終了時のデバフ効果を持った魔法アタッカーユニットとなります。\n\n防御時に確率で発動するデュエルスキルは、相手ユニットから受けるダメージを99%軽減し、デュエル後、相手に1ターンの間、力・魔が50%下降する効果を付与することができます。\nこのスキルは、相手の武具によって発動確率が上昇するので、相手の編成を意識すると良いでしょう。\nまた、自身の行動終了時、自身の周囲2マス以内の敵ユニットに1ターンの間、幻惑・挑発を付与することができるので、自身が持つ再移動スキルと非常に相性が良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200031,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 3,
		"advice": "奪うスキルによって、相手の弱体と自身の強化を同時に行う魔法アタッカーユニットになります。\n\nデュエルスキルで相手から物攻・魔攻・運を奪うことができるため、自身の火力を大きく上げるとともに、相手のパラメータを大きく落とし、後続の味方のサポートをすることが可能です。\n解放スキルでは、周囲5マス以内のユニット1体と、その周囲2マス以内のユニット全員から物攻・魔攻・運を30%奪うこともできるため、敵味方の区別なく奪い、さらに火力を上げることができます。\nまた、解放スキルの2回目以降は、1回目と同範囲のユニットに与えるダメージ・受けるダメージを共に上昇させる効果を付与できます。\nメリット・デメリットはありますが、上手く立ち回ることで、強力な武器となるでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 350061,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "複数の状態異常耐性の付与と隣接する行動後の味方ユニットを同時に行動可能状態にできるサポーターユニットです。\n\n自軍フェーズ開始時、最大10種の状態異常耐性の付与が可能です。\nさらに、行動後の味方ユニット複数をコマンドスキルで行動可能状態にできます。\nターンの最後に使うことで、様々な戦術の起点とすることができるでしょう。\nこれらのスキル効果は銃ユニット限定かつ、自身の淘汰値が15以上のときの効果となります。編成並びに育成時、念頭に置くとよいでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620251,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "復活効果の付与や毎ターンのコマンドスキル使用回数回復が強力なユニットとなります。\n\nサポーターとしては「復活効果の付与」「毎ターンのコマンドスキル使用回数回復」、アタッカーとしては「高い移動力を活かした移動距離による攻撃力上昇」「回避率下限と相手のデュエルスキル発動率が0％となり、HP1で耐える効果を無視する」効果とサポート、アタックの両面で活躍できるユニットとなるでしょう。\nVertex3「ブリリアントホープ」になれば、自身も復活することができるので、耐久面も非常に強力になります。\n\nこれらの特徴を最大限に活かせるよう、HPとそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640171,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 2,
		"advice": "高い移動力と射程で相手の範囲外から攻めることのできるアタッカーユニットになります。\n\n移動力は、再移動時に2上昇や解放スキルの2回目での移動力2上昇、コマンドスキルでの進入可能なマスの移動コストが1になる効果により、最大で12マス移動が可能となります。\nこの効果は、移動距離による攻撃力上昇効果と非常に相性が良いでしょう。\nまた、射程は解放スキル、攻姫型のスキル、Vertex3「イノセントブレイブ」により最大で1～7マス射程の攻撃が可能となります。\nさらに、「回避率下限」と「相手のデュエルスキル発動率が0％となり、HP1で耐える効果を無視する」効果により、生存性にもたけ、アタッカーとして活躍できるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610143,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "ラグナロク大陸所属ユニットの編成で活躍できるユニットとなります。\n\nリーダースキルの「パラメータ上昇」とコマンドスキルの「行動後の味方ユニット複数を行動可能状態にできる」効果は、ラグナロク大陸所属ユニットに対して効果があるため、編成時に意識してあげることで、有効活用できるでしょう。\nまた、「区分攻撃への耐性を周囲の味方に付与する」効果や、Vertex3「エターナルグロー」での「周囲の味方ユニット1体をフィールドから離れさせ、次ターンにパラメータ・与えるダメージ・回避率下限・移動力が上昇する」効果により非常に高いサポート性能も持っています。\nさらに、最大3回行動が可能なスキルや、デュエルスキルでの確率付与スキル封印とアタッカーとしても活躍が期待できます。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200121,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "複数の状態異常耐性の付与と命中率下限の付与、デュエル時に受けるダメージを無効にする効果をもったサポーターユニットとなります。\n\n自軍フェーズ開始時、最大10種の状態異常耐性の付与が可能です。\nこの効果は、ラグナロク大陸所属のユニットに対してのみ効果があります。\nまた、コマンドスキルにより味方1体に対して、自身の「物攻・魔攻・物防・魔防・命中・必殺・回避の100%、移動力を1与える」ことができ、Vertex3「無垢なる旅人」では、撤退した味方ユニット1体を復活させることができるため、味方を強力にサポートすることができます。\n\nこれらの特徴を最大限に活かせるよう、運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650321,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "シールド効果がある状態で強化される魔法アタッカーユニットとなります。\n\n解放スキルにより、自身と隣接する味方ユニットに「シールド効果」と「解放スキルによって付与されたシールド効果がある場合与えるダメージが増加」する効果を付与できます。\nまた、シールド効果がある時、魔攻、守、精、移動力が上昇する付与スキルも所持しており、シールド効果が重要となります。\n守姫型では、クエスト開始時からシールド効果を所持しており、相性が良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、精とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640221,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 2,
		"advice": "強力な防御スキルとシールド効果による強化効果を持ったアタッカーユニットとなります。\n\n防御時に確率で発動するデュエルスキルは、相手ユニットから受けるダメージを99%軽減し、デュエル後、相手に1ターンの間、力・魔が50%下降する効果を付与することができます。\nこのスキルは、相手の武具によって発動確率が上昇するので、相手の編成を意識すると良いでしょう。\nまた、固有デュエルスキルによるシールド付与効果や姫型スキルの効果によって、Vertex3「マジェスティッククイーン」での「シールド効果がある状態の時、物攻・守・精・移動力上昇する効果」を発動できます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640201,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 2,
		"advice": "強力な防御スキルとシールド効果、HP1で耐える効果などを持った高耐久タンクユニットとなります。\n\n防御時に確率で発動するデュエルスキルは、相手ユニットから受けるダメージを99%軽減し、デュエル後、相手に1ターンの間、力・魔が50%下降する効果を付与することができます。\nこのスキルは、相手の武具によって発動確率が上昇するので、相手の編成を意識すると良いでしょう。\nまた、「デュエル中にHP0となるダメージを受けても、HP1の状態で生き残る」効果は1回目は100％発動し、2回目以降は50％の確率で発動するため、撃破されることなく耐え続けることが可能となります。\nさらに、固有デュエルスキルによるシールド付与効果や姫型スキルの効果によって、Vertex3「ブレイブブレイズ」での「シールド効果がある状態の時、物攻・守・精・移動力上昇する効果」を発動できます。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610071,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 4,
		"advice": "地形【雪】を利用することで、最大限の力が発揮できるアタッカーユニットとなります。\n\n付替スキルにより、自身の行動終了時、自身のいるマスと隣接マスに地形【雪】の性質を追加することができます。\n地形【雪】にいることで、固有デュエルスキルが高確率発動となったり、攻撃された時に100%の確率で距離に関係なく反撃することができます。\nまた、地形【雪】でフェーズ開始時、自身のパラメータを上昇させ、周囲の敵ユニットの「付与スキルによって付与された効果」を全て解除し、挑発を付与することができます。\n地形を意識した立ち回りをすることで優位に戦闘ができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610461,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "高い移動力で戦場を駆け回るアタッカーユニットとなります。\n\nこのミュルグレスは、移動力が上昇するスキルを多数所持しており、全ての条件を満たすことで10以上、移動力を上昇させることができます。\n高い移動力は、解放スキルの2回目以降の「移動前の敵との距離が遠いほど、自身の物攻・技が上昇する」効果を使用する際、非常に有用となるでしょう。\nまた、Vertex3「アミティナイト」では、コマンドスキルで味方「ラグナロク大陸」所属ユニットを対象に「相手ユニットに与えるダメージが増加する」効果と「移動力を上昇する」効果を付与することができます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620161,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "地形【雪】を利用することで、最大限の力が発揮できるアタッカーユニットとなります。\n\n解放スキルにより、自身の周囲4マス以内の指定マスに移動し、自身のいるマスと隣接マスに地形【雪】の性質を追加することができます。\n地形【雪】にいることで、固有デュエルスキルが高確率発動となったり、攻撃された時に100%の確率で距離に関係なく反撃し、先制攻撃することができます。\nまた、地形【雪】でターン開始時、自身のパラメータを上昇させ、周囲の味方ユニットに「弓・銃・杖・特殊ユニットに与えるダメージが増加する」効果を付与し、対象が「ラグナロク大陸」所属ユニットの場合、「全ユニットに与えるダメージが増加する」効果を付与することができます。\n地形を意識した立ち回りをすることで優位に戦闘ができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 640191,
		"role_UnitRole": 2,
		"activity_UnitActivityScenes": 1,
		"advice": "超長射程から範囲攻撃を行うアタッカーユニットになります。\n\n解放スキルにより、移動力が4下降しますが、最大射程を7上昇することができます。\nまた、型スキルにより、特定条件となりますが、最大射程を1上昇する効果を得ることができるため、さらに射程を伸ばすことができます。\nさらに、攻姫型では射程1の攻撃が可能となるため、弓ユニットでは難しい、隣接しての攻撃に対応することが可能となります。\nこれにより、射程を気にせず、攻撃を仕掛けていくことが可能となるでしょう。\n\nこれらの特徴を最大限に活かせるよう、技とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 660291,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 5,
		"advice": "様々なスキルを併用することで最大ダメージを狙っていくアタッカーユニットになります。\n\n魔攻上昇効果のあるスキルを解放スキル、Vertex3「七創の錬金術師」でのコマンドスキル、魔姫型の型スキルと複数所持しており、魔攻を高く維持しやすいでしょう。\nまた、コマンドスキルにより、自身に「クエスト中に付与・コマンド・解放スキルによって、自身に付与された区分耐性スキル効果の数だけデュエル時に与えるダメージが増加する」効果を付与することができるため、最大ダメージを狙う際に意識することで、より高いダメージを与える事ができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610382,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 2,
		"advice": "チーム編成内の属性数により発動する様々な効果を持ったアタッカーユニットとなります。\n\nチーム編成内を異なる属性とすることで、その数に応じた効果を発揮するスキルを持っています。\nクエスト開始から5ターンという制限はありますが、非常に強力な効果となるため、編成を行う際に注目すると良いでしょう。\nまた、敵から攻撃された時、確率で距離に関係なく反撃するスキルにより、自身の射程外からの攻撃に対応する事ができるため、役立つでしょう。\n\nこれらの特徴を最大限に活かせるよう、速とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610352,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "コマンド・解放スキルで味方に強力な効果を付与できるサポーターユニットとなります。\n\n「回避率下限」「相手のデュエルスキル発動率が0％となり、HP1で耐える効果を無視する」効果を付与するコマンドスキルや、「デュエル開始時にHP2以上の場合、デュエル中にHP0となるダメージを受けても、HP1の状態で生き残る」「デュエル時、受けたダメージの20%分回復する」効果を付与できる解放スキルなど、強力な効果を味方に付与することができます。\nまた、Vertex3「スターライトラヴァー」になると、味方1体に「全パラメータを70%与える」効果のコマンドスキルも使用できるようになり、さらに味方をサポートすることができます。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650272,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 2,
		"advice": "ユニットが集まる箇所に位置取りを行うことで、最大限の力が発揮できるアタッカーユニットとなります。\n\n自軍フェーズ開始時に周囲にいる敵・味方ユニットの数が多いほど、効果を発揮するスキルを持っています。\n2ターン効果が持続するので、効果が無くなる前に再び発動条件を満たすことで、効果を永続的に発揮させることができるので、ユニットの位置取りを意識することで、優位に戦闘ができるでしょう。\nまた、解放スキルで広範囲の敵・味方ユニットにダメージを与えることができます。\n味方もダメージを受けるクセのある効果になっておりますが、効果範囲が広く、多くの敵ユニットを倒したい時に役立つでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620281,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 1,
		"advice": "周囲の味方の攻撃面・防御面の強化とHP・状態異常の回復ができるサポートユニットとなります。\n\n周囲の味方をサポートするスキルが多く、解放スキルで味方に「デュエル相手の物攻・魔攻上昇の倍率を制限」する強力な効果もあり、サポーターとしての活躍が期待できます。\nさらに、オーバーキラーズスキルで、デュリン以外でも味方に「デュエル相手の物攻・魔攻上昇の倍率を制限」する効果を付与することが可能になります。\n\nこれらの特徴を最大限に活かせるよう、運を意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630341,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 3,
		"advice": "チーム編成内の武具数により発動する様々な効果を持ったアタッカーユニットとなります。\n\nチーム編成内を異なる武具種とすることで、その数に応じた効果を発揮するスキルを持っています。\nクエスト開始から5ターンという制限はありますが、非常に強力な効果となるため、編成を行う際に注目すると良いでしょう。\nまた、敵から攻撃された時、確率で距離に関係なく反撃するスキルにより、自身の射程外からの攻撃に対応する事ができるため、役立つでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630312,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 1,
		"advice": "付与スキルによるパラメータ上昇効果を反転したり、行動終了した回数に応じて攻撃力が上昇するアタッカーユニットとなります。\n\n解放スキルにより、自身と隣接する味方ユニットに「自身の2マス以内で敵ユニットが行動終了した時、1度だけ同範囲内の敵ユニットへ1ターンの間、付与スキルによるパラメータ上昇を反転する」効果を付与することができます。\nこの効果は、バトル中に付与された効果以外についても反転するため、非常に強力な効果となります。\nまた、解放スキルの2回目発動時には、自身の周囲2マス以内の敵ユニットに同様の反転効果を直接付与することができます。\nさらに、自身の行動終了時、または味方が自身の周囲2マス以内で行動終了時に物攻が上昇する付与スキルにより、攻撃力を高めていくことができるため、再行動が可能なスキルを多く持ったユニットと相性が良いでしょう。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 620312,
		"role_UnitRole": 5,
		"activity_UnitActivityScenes": 4,
		"advice": "ギルドバトルが得意な物理アタッカーユニットとなります。\n\nギルドバトルの時だけ追加で効果が発生するスキルを複数所持しており、「移動力が3上昇する」効果や「先制攻撃になる」効果が発生するだけではなく、一部の確率で発動する効果の発生率が上昇するようになります。\nまた、Vertex3「ドリームクルーザー」になると「周囲3マス以内の敵ユニット1体を4マス遠ざける」スキルがあるので、タンクユニットを退かして、目的のユニットを攻撃するのに役に立つでしょう。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200011,
		"role_UnitRole": 4,
		"activity_UnitActivityScenes": 3,
		"advice": " 広範囲のデコイ効果で味方を守るタンクユニットとなります。\n\nチーム編成内を異なる武具種とすることで、デコイ効果の範囲が最大7マスに拡大するスキルを持っています。\nさらに、防御時に確率で発動する「ダメージを99%軽減する」デュエルスキルや、「最大HPの30%分のシールド」と「HPが0になった時、1度だけHP20％の状態で復活する」を付与する解放スキル等を所持しているため、敵ユニットから集中して攻撃を受けても撃破されずに耐える事が可能です。\n\nこれらの特徴を最大限に活かせるよう、守とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 630252,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 5,
		"advice": "味方の攻撃を高めることが得意なサポーターユニットとなります。\n\n周囲のユニットの物攻を上昇させるコマンドスキルを所持しており、ギルドレイドの時は200%上昇させることが可能になります。\nまた、解放スキルで味方の与えるダメージを増加させることがでできるため、味方の攻撃力を大きく伸ばすことができるでしょう。\nさらにVertex3「ブライダルウィッシュ」になると「自身に隣接する行動後の味方ユニット1体を行動可能状態にする」スキルがあるので、他のユニットの補助に役に立つでしょう。\n\nこれらの特徴を最大限に活かせるよう、HPとそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200112,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "相手に状態異常を付与するのが得意な特殊魔法ユニットとなります。\n\n解放スキルは3マス以内の敵ユニットに複数の状態異常を付与することができ、2回目以降はさらに、同範囲の敵・味方ユニットに3ターン後に発動する「死の宣告」を付与することができる強力な効果を持っています。\nまた、マルチバトルで解放スキルを使用すると、効果の対象範囲が3マスから10マスに拡大するので、複数の敵ユニットに付与することを期待できます。\nさらに、Vertex3「サマーファシネーション」になると味方に「攻撃時、40%の確率で2ターンの間、相手に付与スキル封印を付与する」スキルを付与することができるので、敵ユニットの付与効果を止めることができ、戦いを有利にすることができます。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 650161,
		"role_UnitRole": 3,
		"activity_UnitActivityScenes": 1,
		"advice": "地形【水場】を利用することで最大限の反撃を行うことのできる魔法アタッカーユニットとなります。\n\n敵から攻撃された時、先制攻撃になり、地形【水場】を利用することで、距離に関係なく反撃することができます。\nまた、付替スキルにより、追撃が発生する場合、自身の攻撃直後に追撃を行うようになり、地形【水場】を利用することで、追撃が発生します。\nこれらのスキルを利用することで、反撃により戦いを有利に進めていくことができるでしょう。\n\nこれらの特徴を最大限に活かせるよう、魔とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 660421,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 3,
		"advice": "チーム編成内の最も多い属性のユニット数により発動する様々な効果を持ったサポートユニットとなります。\n\nチーム内に同じ属性を多く編成することで、その数に応じた効果を発揮するスキルを持っています。\nクエスト開始から5ターンという制限はありますが、非常に強力な効果となるため、編成を行う際に注目すると良いでしょう。\nまた、自軍フェーズ開始時、地形【水場】にいる場合、もしくは自身を含む周囲2マス以内の味方ユニットが4体以上の時、同範囲内の味方ユニットに2ターンの間、「付与・コマンド・解放スキルによって付与された効果を解除する」効果への耐性を付与することができるので、マルチバトルにおいて活躍が見込めます。\n\nこれらの特徴を最大限に活かせるよう、運とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 6200042,
		"role_UnitRole": 6,
		"activity_UnitActivityScenes": 3,
		"advice": "奪う効果により敵を弱体化させながら戦う特殊アタッカーユニットとなります。\n\n自軍フェーズ開始時、自身を含む周囲2マス以内の味方ユニットに1ターンの間、「デュエル後、1ターンの間、相手から物攻・魔攻・技を20%奪う」効果を付与することができます。\n味方に奪う効果を付与できるため、一度に多くの敵の能力を弱体化させることができます。\nまた、解放スキルでは、周囲7マス以内のユニット1体と自身の位置を入れ替え、その周囲2マス以内の敵ユニットから物攻・魔攻・速・運を奪うことができるため、自身の能力を高めつつ、敵をまとめて弱体化できます。\nさらに、「不動」効果により、位置を入れ替える能力など、移動を伴う能力に対して強くでれるため、マルチバトルにおいて活躍が見込めます。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	},
	{
		"ID": 610144,
		"role_UnitRole": 1,
		"activity_UnitActivityScenes": 2,
		"advice": "チーム編成内の天上編のユニット数により発動する様々な効果を持ったサポートユニットとなります。\n\nチーム内に天上編ユニットを多く編成することで、その数に応じた効果を発揮するスキルを持っています。\nクエスト開始から5ターンという制限はありますが、非常に強力な効果となるため、編成を行う際に注目すると良いでしょう。\nまた、天上編ユニットを対象とした状態異常耐性やパラメータの大幅強化など、天上編ユニットをサポートする能力を複数所持しています。\n\nこれらの特徴を最大限に活かせるよう、力とそれぞれの型に特化したパラメータを意識した育成を行ってあげるとよいでしょう。"
	}
]